[
  {
    "hidden": 0,
    "id": "F123867",
    "name": "Мелин Вели",
    "program": "Управление на бизнеса и предприемачеството, 2 курс",
    "motivation": "Имам мотивацията да се кандидатирам за студентски представител, защото вярвам, че активното участие на студентите е ключът към една по-свързана и вдъхновяваща университетска среда. Като студентка във втори курс, с една година обучение в " Erasmus University", Ротердам по „Международен бизнес и администрация“, съм натрупала ценен опит в работа в екип и в международна академична среда.<br>Интересите ми са свързани с предприемачество, маркетинг и устойчиво развитие – области, които ме вдъхновяват да създавам идеи и да помагам на другите да реализират своите. Бих искала да допринасям за по-добра комуникация между студенти и преподаватели, да подкрепям нови инициативи и да бъда ментор на студентите, които търсят насоки и подкрепа – така, че всеки студент да се чувства част от общността, а не изолиран.<br>По време на обучението ми в Ротердам, в рамките на предмета „Професионално развитие“, изучавах различни типове професионално поведение и начини за ефективна работа с хора от различни култури. Това ме научи как да допринасям за развитието на една обща цел, вместо да се отдръпвам при неразбирателство. Вярвам, че именно тези качества – емпатия, комуникативност и отговорност – ще ми помогнат да бъда полезна за студентската общност и да представлявам нейните интереси по най-добрия начин.",
    "details": "Имам умения за общуване и работа в екип и ми доставя удоволствие да работя с хора от различни среди и култури. Креативна съм и отворена към нови идеи, с интерес към иновации и решаване на проблеми. Обичам да помагам на другите и да допринасям за позитивна и подкрепяща атмосфера. В свободното си време практикувам йога, изкачвам планини и рисувам – занимания, които ми носят спокойствие и вдъхновение. Харесвам да пътувам и да опознавам различни култури и кухни, а през годините съм участвала в различни състезания и курсове, свързани с изкуство, бизнес, култура и лидерство.<br>Благодарение на обучението и контактите ми в международна среда съм създала приятелства с хора от различни части на света. И в бъдеще бих искала да създам възможности тези хора да споделят своите знания, опит и културни гледни точки със студентите в нашия университет, за да изградим по-отворена, свързана и глобално ориентирана академична общност."
  },
  {
    "hidden": 0,
    "id": "123",
    "name": "123",
    "program": "123",
    "motivation": "123",
    "details": "123"
  },
]
