[
    {
        "hidden": 0,
        "id": "f101552",
        "name": "Александра Митрева",
        "program": "Уеб дизайн и графична реклама",
        "motivation": "По природа съм много деен и социално ангажиран човек и от дете активно развивам тези си качества в полза на значими за мен и обществото каузи. Тук виждам именно такава - грижа ме е за университета и колегите ми и искам да допринеса към положителното им развитие като улесня комуникацията помежду им, ''скъсим дистацнията'' и си сътрудничим. Имам опит в лидерството и бих искала да мотивирам други млади свежи хора да поемат такива предизвикателства, защото вярвам, че ние не сме бъдещето - ние сме настоящето. И от нас зависи много повече, отколкото предполагаме. :)",
        "details": "Като асертивен човек, комуникирам умело и действам с последователност и размах. Организирана и проактивна съм, умея да бъде лидер, както и да си сътруднича с колеги. Приятелите ми често ми казават, че ги вдъхновявам да се развиват.  Като човек с опит на сцена, обичам да говоря пред публика и за мен е удоволствие да си общувам с нея.  Като графичен и уеб дизайнер, умея да създавам интригуващо креативно съдържание, което да носи послания и да удовлетворява поставените му цели.  Оставям линк към портфолито си   https://alexandra.mariospittas.com/  и оставам на разположение при допълнителни въпроси. :)"
    },
    {
        "hidden": 0,
        "id": "f97274",
        "name": "Александра Попова",
        "program": "Политика и общество (на английски език)",
        "motivation": "Като секретар на Клуб по Политически Науки към НБУ вярвам, че съм показала инициативност и проактивност, посредством различни активности. С дейността си през годините, заедно с колегите от Политически департамент, съм затвърдила социалната си ангажираност и вяра в способностите на академичното общество. Приемам за огромна крачка в студентското си развитие тази кандидатура, защото смятам, че в последните години от бакалавърската си степен, съм придобила достатъчно знания и наблюдения, които да приложа в развитието на една по-добра среда за колегите си в НБУ. Програмата, в която съм записана, неведнъж е тествала моите умения за адаптивност и креативност в справянето с различни социални ситуации, като съм се фокусирала върху качества като лидерство, дипломатичност и емпатия. В случай, че кандидатурата ми е одобрена, ще се постарая да засиля максимално всеобщите интереси и разбирания на връстниците си по политически и социални теми, защото вярвам, че времето и обществото, в което живеем, изискват млади и мотивирани хора, които да насърчават околните за по-систематизирани действия към по-добро бъдеще. Мое евентуално членство в Съвета би допринесло неимоверно в ангажиментите ни към Политически департамент и съм уверена, че мигновено ще мога да предложа интересни инициативи, подкрепящи младежките идеи и аспирации.",
        "details": "Още от ученическите си години съм била доброволец в множество европейски проекти като Еразъм+ и Коменски, участвала съм в международни обмени, допринасяла съм като проектен координатор към Български Младежки Форум (BYF Juniors Academy е иницатива за безплатни арт работилници за младежи в гр. София). Участвала съм в Академия за Гражданско образование, както и в различни университетски семинари, затова приемам документалното изготвяне за едно интересно предизвикателство, което е неизменна част от развитието на политолога. В професионален план, в последната година и половина съм Ръководител на софтуерни проекти (IT Project Manager), което само по себе си е гаранция за високо ниво на адаптивност, що се отнася до групова работа. Предизвикателствата, с които съм се сблъсквала заедно с колеги, клиенти и съдружници, са ми помогнали да подхождам креативно и технологично към най-различни проблеми, като винаги съм избягвала успешно конфликти и съм работила в полза на всички страни."
    },
    {
        "hidden": 0,
        "id": "f97942",
        "name": "Александър Гочев",
        "program": "Актьорско майсторство",
        "motivation": "Имам изключително много идеи в полза на НБУ и смятам, че студентския съвет е мястото където ще мога да ги реализирам. Интересувам се от театрално изкуство, перформанс, европейски дейности и проекти и психология. Аз съм изключително отдаден, енергичен, мотивиран в академичните насоки и мога да се отдам цялостно на всякакви нужди, които студентката общност може да има. Също така европейските дейности и проекти са отворени и ми позволяват да интегрирам и други студенти в тях. Имам страшно много идеи за подобряването и развиването на студентската активност, които ще ми бъдат удоволствие да реализирам. Ще постъпя с разбиране към всички студенти!",
        "details": "Аз съм изключително емпатичен, отворен към нови идеи, съобразителен и мотивиран."
    },
    {
        "hidden": 0,
        "id": "f101309",
        "name": "Александър Матаров",
        "program": "Интериорен дизайн",
        "motivation": "Имам интерес да се включа в студентския съвет, понеже имам няколко идеи по отношение на подобрението на учебния процес. Най-вече откъм провеждането на онлайн лекциите, понеже в момента голяма част от студентите посещават лекциите си от компютъра и смятам за важно да има добра връзка между студентите и лектора, както и студентите, които са възпрепятствани да посещават лекциите на място в университета да не бъдат ощетени. Другите идеи, които имам са свързани с извънлекционни дейности, които смятам, че ще бъдат интересни за студентите, като това ще им помогне да се сплотят и да изградят екипни умения.",
        "details": "По принцип съм инициативна личност и обичам да участвам в подобряването и усъвършенстването на нещата. Харесвам нестандартното мислене и въвеждането на новости. По някой път идеите, които в началото звучат налудничаво, се оказват гениални."
    },
    {
        "hidden": 0,
        "id": "f104256",
        "name": "Анита Иванова",
        "program": "Право",
        "motivation": "Лично според мен университете задоволява почти всички интереси на студента. Единственото нещо, което не разбирам и бих искала да променя са стипендиите. Според мен те се дават на изключително малка част от студентите. Разбира се, това може и да мотивира студентите да учат повече и да се борят за високи успехи, но лично според мен трябва да се намери компромисно решение, с което да се задоволят малко повече студенти.  Също така имам идеята и за много други неща, които също да бъдат в полза на студентите, стига тези идеи да бъдат удобрени.",
        "details": "Умея да работя в екип, не съм конфликтна личност и умея да изслушвам останалите. Също така от 8ми до 12ти клас бях в ученическия съвет на училището."
    },
    {
        "hidden": 0,
        "id": "f106056",
        "name": "Антония Николова",
        "program": "Връзки с обществеността",
        "motivation": "Мотивацията ми за кандидатсване в Студентски съвет е продиктувана от желанието ми да съм част от организирането и реализирането на идеи, които ще подобрят живота и средата на студентите в НБУ, както и да бъда част от будна и активна студентска общност. Още от ранен гимназиален етап имам силно желание да подобрявам качеството на живот в училищната среда, както и извън нея, търся креативни начини да решавам проблеми по наболели теми на младите хора. В ценностната ми система са застъпени справедливост и общо благо, които биха допринесли за съвета. Смятам че Студентски съвет е подходяща среда за доразвиване и влагане на качествата, които съм придобила в чрез активно лидерско участие в ученически съвети и извънкласни дейности- организираност, решителност, стратегическо мислене, креативност и отговорност. Част от сферите ми на интерес са изкуството, фотографията, медиите, устойчив начин на живот, предприемачество и социални дейности, свързани с младежи. Бих могла да бъда полезна в организирането на дейности и кампании, таргетиране на проблеми, заснемане и отразяване на дейностите на Съвета в медиите. Смятам че мога да бъда ценен кадър, който държи на качество на изпъление на дейности, както и на качеството на академичния живот в интерес на студентите.",
        "details": "Предишният ми опит в подобни среди включва: учебната 2018-2019- заместник-председател на Ученически съвет в езикова гимназия   учебните 2018-2019 и 2019-2020- лидер на отбор по реч и дебати към BEST foundation- Fullbright  периода 2019-2021- председател на област Силистра в Съвет на децата към председателя на ДАЗД  участие в 3 проектни сесии \"Младите за Силистра\"  участие в 2 издания на Инкубатор за социални иновации \"Идеите-това сме ние\" към ОИБ    Смятам, че отличаващи се мои качества, освен тези, които споменах в секция 6, са емпатия, гъвкавост, находчивост, социални умения, pitch skills. Участието ми в продължение на 5 години в проекти към Еразъм+ е допринесло за културното ми израстване, което смятам че би било полезно за дейността на съвета."
    },
    {
        "hidden": 0,
        "id": "f91728",
        "name": "Беатрис Петрова",
        "program": "Право",
        "motivation": "Желая да бъда част от Студентски съвет на “Нов Български университет защото смятам, че мога да доразвия и покажа организационните и комуникативните си възможности, както и креативното си мислене.Харесвам работата на Студентски съвет, тяхната позитивност, решителност, отзивчивост и прозрачност. За мен ще бъде чест и удоволствие  да стана част от екипа на Студентски съвет, за да работя за по-добрия живот на студентите",
        "details": "Притежавам чувство за отговорност мога да мотивирам и обединявам хората около себе си в името на постигане на общи цели."
    },
    {
        "hidden": 0,
        "id": "f100796",
        "name": "Божидара Георгиева",
        "program": "Право",
        "motivation": "Реших да се кандидатирам за студентски представител, тъй като смятам, че именно студентите сме ядрото на университета и от нас зависи неговото развитие. Имам мотивация и желание да допринеса с каквото мога за по приятна среда в университета. Смятам се за всестранно развита личност и мога да бъда полезна в различни области, също така имам идеи, които смятам, че ще са интересни и полезни.",
        "details": "Харесва ми да работя в екип, лесно се разбирам с всякакви типове хора. Не веднъж съм участвала в подобни колективи и смятам, че развитите ми комуникационни умения и досегашен опит ще са полезни за работата ми като студентски представител."
    },
    {
        "hidden": 0,
        "id": "f104356",
        "name": "Борислава Дойчинова",
        "program": "Връзки с обществеността",
        "motivation": "Бих искала да участвам в студентския съвет на НБУ, тъй като искам да отстоявам правата и интересите на студентите пред ръководството на НБУ и пред външни институции. Да им помагам, както мога.  Искам да създам повече клубове по интереси(научни, културни, спортни и т.н).   Искам да участвам в организацията на различни семинари по различни теми и въпроси.  Искам да се провеждат повече дейности свързани със спорта, науката и културата.    Според мен аз съм правилния избор, тъй като съм много отговорна и ще правя всичко, което мога, за да защитавам идеите и желанията на студентите.",
        "details": "Аз съм изключително организирана. Организирала съм много фестивали през гимназиалния си етап, които са посещавани от над 2000човека на ден.Отговорна съм във всяко отношение, никога не подценявам задачите си.  Обичам и мога да работя в екипИмам добри лидерски качества  Имам добри комуникативни  качества.  Винаги съм готова да дам шанс на всеки и да изслушам идеите му.  Справям се много добре в напрегнатите и трудни ситуации и решавам проблемите с лекота.  Много позитивна и усмихната съм.  Винаги имам планове на действие."
    },
    {
        "hidden": 0,
        "id": "f104446",
        "name": "Боян Илиев",
        "program": "Реклама",
        "motivation": "Беше ми любопитно да разбера за това кандидатиране за студентски представител. Нямам особени очаквания.",
        "details": "Нямам особени съображения, но бих искал да пробвам нещо различно."
    },
    {
        "hidden": 0,
        "id": "f96520",
        "name": "Валентин Върбанов",
        "program": "Политиката и обществото на английски език",
        "motivation": "Желанието за активно участие в студентските проблеми и по-точно тяхното разрешаване ме мотивира да кандидатствам. Смятам, че ако искаш нещо да се промени, трябва да работиш за това, а не просто да седиш отстрани. Макар и в по-умален вид, мисля, че участието ми в студентския съвет би ми дало важен опит, имайки впредвид специалността ми и бъдещето кариерно развитие. Моите сфери на интерест са политика (знам, знам не съм добре :D ), музика, пътуване и видеоигри, както и нови технологии и иновации.",
        "details": "Работил съм 2 години пряко с клиенти и знам колко е трудно двама души да се сработят. Умея да работя в екип. Също така съм бил пряк ръководител на трима души."
    },
    {
        "hidden": 0,
        "id": "f96012",
        "name": "Валерия Будинова",
        "program": "Интериорен дизайн",
        "motivation": "Желанието за участие в редица инициативи полезни за университета и студентската общосност.",
        "details": "Организационна дейност и работа в екип."
    },
    {
        "hidden": 0,
        "id": "f100432",
        "name": "Веселина Райкова",
        "program": "Изкуствознание и артмениджмънт",
        "motivation": "Искам да бъда активна част от студентския живот в НБУ. Смятам, че бих могла да допринеса с идеи по дадени въпроси и също да се обогатя от идеите и знанията на колегите - членове на Съвета.  Интересите ми са свързани с организация на събития, с цел обмен на знания и интереси и запознанство между студентите, създаване на общност - от тези, които са свързани по някакъв начин с дейността на Съвета.Други интереси за мен представляват: Сценичен грим, с което и се занимавам, различни езици, книги, филми музика.  Защо да изберат мен? Ами, за своите колеги от 1ва и 2ра година Изкуствознание някак си аз станах еднолично \"комитет по посрещането\", имам желание да участвам в дейността по посрещане, ориентиране, организиране и помощ на студентите.",
        "details": "Смятам, че имам компетенции в работата с хора, в представянето на идеи пред аудитория, работа в екип. Широка палитра от интереси, проактивност, организирана съм и страшно много се вълнувам от времето си в университета, тъй като кандидатствах не веднага след училище и искам да съм пълноценен член на университета, не само да посещавам лекции, но и да допринеса за по-благоприятната академична среда в НБУ."
    },
    {
        "hidden": 0,
        "id": "f104454",
        "name": "Георги Радков",
        "program": "Кино и телевизия",
        "motivation": "Здравейте, казвам се Георги Радков и искам да се запиша в студентския съвет, защото мисля, че ще мога да помагна с интересни и ивотивни идеи. Умея да работя в екип, да изслушвам хората и да изпълнявам зададени задачи. Занимавам се в сферата на киното и телевизията и обичам да снимам. Тъй като съм човек на идеите, човек който обича да организира различни мероприятия и да се забавлява, мисля че това място би ми помогнало да се развия и да се запозная с нови и амбициозни хора. Заедно може да направим много интересни неща. Успех на всички и хубав ден!",
        "details": "Умея да изслушвам хората и да помагам. Обичам да работя в екип и да сътворяваме интересни проекти, свързани с благотворителна цел. Лесно се амбицирам в работата, която правя и ми е поставена."
    },
    {
        "hidden": 0,
        "id": "f104906",
        "name": "Дара Бобева",
        "program": "Графичен дизайн",
        "motivation": "Здравейте, бих желала да се включа в студентския съвет, защото обичам с каквото мога да помагам на хората и да се развиваме заедно като личности. Не мога да определя конкретни сфери на интерес, обичам от всичко, доста неща ме влекат и постоянно гледам да надграждам себе си и да пробвам нови неща, различни от монотонното ежедневие. Бивш ски съзтезател съм, в момента уча графичен дизайн и съм доста доволна от програмата. Смятам, че ще съм добро попълнение към екипа със свежи идеи към новите проекти.",
        "details": "Добър слушател съм, умея да се поставям в обувките на другите и да помагам да разрешим проблема заедно. Обожавам новите запознаства и бих казала, че съм доста комуникативна. Работлива съм, уверена до колкото мога в себе си и моите решения. Не ме е страх да говоря пред хора, обичам да си изказвам мнението, не да го крия. Била съм представител на випуска в училищния съвет на гимназията 2 години подред и имам може би малко опит относно работата и очакванията в студентския съвет."
    },
    {
        "hidden": 0,
        "id": "f95108",
        "name": "Денис Зангъров",
        "program": "Информатика",
        "motivation": "Главната ми мотивация е възможността да имам принос към проектите, които биха могли да подобрят обучението и студентския живот на кампуса. Смятам, че моят интерес към програмирането, математиката и алгоритмите са ми помогнали да изградя едно прагматично и рационално мислене, което би било в полза при изпълняването на планирани решения в даден срок.",
        "details": "Освен програмирането, имам множество интереси като (но не само) музика, дизайн, кино, физика и психология. Тези интереси продължават да помагат в моето личностно развитие, а всеки един от тях предоставя различен поглед върху света. Притежавам умерена лингвистична компетенция благодарение на ежедневната употреба на английски и немски език и вярвам, че участието в подобна инициатива би била от голяма полза за всеки, който желае да развие своите организационни и социално-политически умения."
    },
    {
        "hidden": 0,
        "id": "f104499",
        "name": "Деница Баева",
        "program": "Архитектура",
        "motivation": "От тази академична година съм студентка по Архитектура и макар да са изминали само два месеца от началото ще бъде лъжа ако не отбележа свежия поглед на университета спрямо студентския живот. Иновативния подход на университета определено провокира желанието на студентите към по-активно участие в развитието на учебния процес.     В гимназията бях част от ученическият съвет и фотограф на училището, желая да продължа своето участие в организационния процес, но на вече едно по- високо ниво. Вярвам, че ще допринеса много при организирането на бъдещи събития в университета. Изкуството е неразделна част от моето ежедневие и за мен ще бъде огромно удоволствие, ако чрез него успея да допринеса дори и само една малка частица към усъвършенстването на живота в университета.  Ще се радвам ако бъда част от толкова млади, мотивирани и устремени към промяната хора.",
        "details": "Смятам, че съм креативен, позитивен и комуникативен човек.  Справям се с организации от разнообразен вид и работата в екип. Вярвам, че заедно със съмишленици ще успеем да оставим дълготрайни спомени за прекрасните години на много студенти."
    },
    {
        "hidden": 0,
        "id": "f101039",
        "name": "Деница Райкова",
        "program": "Реклама",
        "motivation": "Кандидатирам се за студентски представител, защото искам да бъда част от взимането на важните решения за студентската общност. Сферите ми на интерес включват изкуства, психология и реклама. Като студент втора година все още не съм изпитала това чувство на принадлежност към дадена общност в Нов български университет. Знам, че има и други студенти които също се чувстват по същия начин и бих се радвала да бъда полезна за разрешаването на този проблем като се включа в процеса на организиране на различни клубове, където студентите да се срещат с хора със сходни на техните интереси и да създават запознанства, които да засилят положителните преживявяния в университета.",
        "details": "Умея да обработвам видеа, работя с Photoshop, измислям грабващи вниманието текстове и слогани."
    },
    {
        "hidden": 0,
        "id": "f104252",
        "name": "Димитрина Асенова",
        "program": "Графичен дизайн",
        "motivation": "Желанието ми да съм в помощ на хората около мен и стремежът ми към положително разрешаване на въпроси, винаги са ме водели към екипна работа, която дори в момента полагам като най-нов член на ученическата доброволческа организация „Наследството на народа“, с която изготвяме нов проект свързан с културното развитие на българина. Сферите ми на интереси включват история, изкуство и литература. Смятам, че мога да допринеса към развитието на клубовете по интереси и организирането на културни събития от различни сфери.",
        "details": "Придобитото ми умение да се поставям на мястото на отсрещната страна и воденето на разумен диалог винаги са помагали на всички и ще се отрази благотворно и в работата ми като студентски представител, а анализирането на всички твърдения преди да предложа решене, ще допринесе за по-ефективната ми работа."
    },
    {
        "hidden": 0,
        "id": "f100754",
        "name": "Ева Димитрова",
        "program": "Уеб дизайн и графична реклама",
        "motivation": "За втора поредна година аз съм част от общността на Нов български университет. Посетих множество събития и инициативи, запознах се с много готини хора и реших, че е време и аз да се опитам да допринеса за това чудесно изживяване за всеки един студент от нашия университет. Стремя се да помагам и да разрешавам проблемите на хората, организирана и отговорна съм, но се надявам чрез Студентския съвет да доразвия и да подобря тези мои качествата. Основните ми интереси са свързани с дизайна и фотографията и бих се радвала освен като организатор на дейностите в Нов български университет, да участвам в отразяването на тези наши моменти. Но нека се върнем на последния, но не по важност, въпрос: „Защо точно теб да избера?“ Защото съм ентусиазирана и изпълнена с енергия, умея да работя в екип, искам да се запознавам с нови хора, ще отделям необходимото време и ще полагам усилия и най-вече, защото искам да съм част от Студентския съвет на Нов български университет.",
        "details": "Имам добри организационни умения, желание за работа с нови хора и лесно се интегрирам в екип, не ме е страх да изразявам мнението си и да давам нови идеи. Бързоразвиващата се и динамичната среда не е проблем за мен, а напротив - бързо се адаптирам към промени и не обичам да стоя без работа. Артистична и социална личност съм, а уменията ми в дизайна и фотографията смятам, че биха били ценна част от работния процес в Студентския съвет."
    },
    {
        "hidden": 0,
        "id": "f103931",
        "name": "Иван Апостолов",
        "program": "Информатика",
        "motivation": "Реших да се кандидатирам за студентски представител, защото искам да поема по-активна роля относно своето образование. Искам да защитавам интересите на студентите и да бъда полезен, на тези, които търсят начин да изявят идеите си.  Моите сфери на интерес са електронните услуги, информационната инфраструктура и автоматизацията, но съм винаги ентусиазиран от работата с нови хора и организационната дейност.  Искам да бъда полезен на студентската общност, като спомогна за улесняване на комуникацията между студентите и университета и участвам активно в организацията на мероприятия, които биха подобрили университетската среда.  Имам предходен опит на подобна позиция в периода на ученическото си образование в ПМГ \"Акад. Никола Обрешков\" – Бургас. В момента работя в третата най-голяма IT компания в страната и имам солиден работен опит в тази сфера. Ще се стремя да отговоря на очакванията, на всеки, който ми гласува доверие.",
        "details": "Имам задълбочени познания в сферата на информатиката, които винаги търся начин да приложа. Търся най-ефективният и оптимален начина за решаване на проблеми и винаги се радвам да работя с хора по интересни проекти."
    },
    {
        "hidden": 0,
        "id": "f95469",
        "name": "Ивана Данева",
        "program": "Финанси",
        "motivation": "Студентският съвет е една невероятна възможност не само да се отстояват правата на студентите, но и да се представят желанията и интересите на учащите пред по-голям и значим форум. Смятам за нередно подобна организация да работи единствено в случай на нужда и именно за това вярвам, че мога да допринеса за разрастването и подобряването на дейността на съвета, чрез организирането на различни събития и семинари, сформирането на клубове по интереси за учащите и провеждането на международна дейност с други подобни организации. Опитът ми към различни неправителствени организации, включително Български младежки червен кръст и Университетски аварийно-спасителен отряд показва желанието за развитие на подобни структури и въвеждането на разнообразни и иновативни дейности.",
        "details": "Притежавам добри комуникационни и ораторски умения, владея свободно немски и английски език и умея да работя в екип и да организирам събития с различна насоченост."
    },
    {
        "hidden": 0,
        "id": "f86527",
        "name": "Ивона Вълева",
        "program": "Национална и международна сигурност",
        "motivation": "Причината да се кандидатирам за студентски представител е да бъда част от подпомаганенто на нашият университет. Желая да работя в подкрепа на студентските интереси, а когато си заинтересован от заобикалящата те реалност и имаш мотивацията да я подобряваш и променяш, намираш способни и организирани хора, с които да обедините идеи, каузи и проекти. Работата в съвета е най-вече безценен опит, който развива потенциала и качествата на всички, които работят за него, а напърво място е една голяма отговорност. Участието в Стъдентския съвет е правото на студентите непосредствено да се ангажират с процеса на вземането на решения и контрол и това води до устойчиво развитие на университета в полза на всички студенти. Вярвам, че с моя опит и впечатления от учебната дейсност в НБУ от последните четири години ще бъдат в полза в съвета.  Ако имам възможност да бъда част от Студентския съвет, гарантирам, че ще дам всичко от себе си!",
        "details": "От две години работя като координатор на еразъм плюс проекти. Имам опит с организирането на обучения, семинари и работа с преподаватели и курсисти."
    },
    {
        "hidden": 0,
        "id": "f102550",
        "name": "Илина Рачева",
        "program": "Гражданска и корпоративна сигурност",
        "motivation": "Мотивационно писмо   Кандидатствам за студентски представител, като прецених, че опитът и уменията, които притежавам, ще са полезни на колегите студенти.Изучавам английски, владея разговорно френски, средното ми образование е със специалност музикант-инструменталист.Една година прекарах във френската столица – Париж, като там също продължавах да се развивам в сферата на музиката. Завърших първи курс с колеги от Париж, като това ми позволи да се докосна до различна образователна система, включително нейните положителни и отрицателни страни.Специалностите ми в НБУ – бакалавърска програма „Гражданска и корпоративна сигурност“, както и майнър програма \"Психология\" ми дават да научавам много законови норми на поведение, които са в полза на всички студенти.   Вярвам в себе си и желая да участвам пряко в решения, свързани с университета и ще помагам за изпълнението им.Желанието ми да кандидатствам за студентски представител се породи от желанието ми да се развивам, да обогатявам знанията си, да се докосна до същността на целия организационен процес и най-вече да се запозная с нови личности.Смятам, че притежавам добри организационни умение, стабилност и увереност, че бих могла да се справя с всичко. Имам познания и силно мотивирано желание да работя за просперитета на студентската общност.",
        "details": "Организирана, устремена, мотивирана! Добър опит в екипната работа, ефективно управление на времето и възложените отговорности."
    },
    {
        "hidden": 0,
        "id": "f99526",
        "name": "Илия Джамов",
        "program": "Финанси",
        "motivation": "Една от причините да се кандидатирам за студентски представител е факта, че по никакъв начин не съм усетил присъствието или по-точно- ефекта от дейностите, с които настоящите студентски представители се занимават, а се съмнявам това да се дължи на техните проактивни действия при отстраняването на каквито и да спънки пред студентския процес било то образователен, или социален. Друга причина е моята лична неудовлетвореност от ангажираността ми с останалите студенти, породена от недостатъчната ми запознатост с границата на студентските правомощия и инициативност- проблеми, които могат да бъдат разреши, бидейки част от общност с по-висока степен на диалогичност между отделните йерархични нива в университета. Още една причина, която държа да спомена, без по никакъв начин да изчерпвам списъка с причини за моята кандидатура, е именно ентусиазма, който изпитвам, пред възможността да оставя своя позитивен отпечатък върху състудентите ми, а защо не и върху университета цялостно. Именно ковид кризата и последвалите я противоепидемични мерки ме накараха да осъзная нещо много важно, отнасящо се до взаимодействието ми с обкръжаващата ме метафизика- колкото по-ангажиран съм със заобикалящата ме среда било тя жива, или нежива, толкова по-удовлетворен съм от резултатите, които постигам, и от траекторията, по която се движа, а за съжаление към настоящия момент съм бил предимно приемник на \"блага\" от страна на университета, вместо да бъда участник в един двустранен процес.",
        "details": "Това винаги е било най-омразната част от всяко мое интервю или CV, което съм създавал, затова бих подходил значително по-оскъдно към тази област на въпросника, оставяйки я празна с изключение на следното наблюдение- представителна позиция от какъвто и да е вид предполага наличието на голям набор от \"меки\" междуличности качества, както и технически такива, пригодени към справянето с конкретната среда и нейната проблематика, а аз не бих губил своето време или това на колеги ми ако не смятах, че притежававам известен набор качества и от двете категории."
    },
    {
        "hidden": 0,
        "id": "f104353",
        "name": "Йоанна Ненчева",
        "program": "Политически науки",
        "motivation": "Какво ме накара да се кандидатирам? Наличието на свободно време, интереса, амбицията за подобряване на средата в НБУ. Интересувам се от политика (каква изненада), екология, изкуство, история, от всичко по малко. Мога да бъда полезна при организирането на различни извънкласни семинари, дебати, лекции, уъркшопове, клубове, благотворителни дейности и т. н.",
        "details": "Организирана съм, отговорна, комуникативна, креативна и амбициозна."
    },
    {
        "hidden": 0,
        "id": "f96221",
        "name": "Катрин Захариева",
        "program": "Графичен дизайн",
        "motivation": "Кандидатирам се за представител на студентския съвет, защото смятам, че бих била полезна на други студенти от  различни програми. Често срещам новоприети студенти, които се двуомят при записване на ООК и такива, които не са запознати  с ресурсите, които Нов български университет им предоставя и ги уведомявам. Смятам, че всички студенти трябва да бъдат запознати с библиотеката, галерията и театъра на университета и да бъдат посещавани, да използват електронните ресурси също. Контактувам със студенти от различни програми и се интересувам от мнението им относно съответната програма. Имам идеи за създаване на изложби от студенти от различни програми в UNI ART, защото смятам, че това би мотивирало студентите да създават и творят. Също и изнасяне на концерти и постановки от студентите в програмите Театър и Музика. На мнение съм, че всички трябва да бъдат запознати с ресурсите на университета и да се възползват от това. Смятам, че би било полезно провеждане на семинари от курсисти в по-горен курс, насочен към тези в по-нисък с цел развитие и запознанство с програмата и курсовете, които ще изучават вбъдеще, а също това би било полезно и за тези, които участват в семинара с цел развитие на презентационните умения пред хора в същата сфера на развитие. Използвам услугите на университетската библиотека постоянно и се интересувам от това какво предлага като литература. Посещавам често и UNI ART.  Друга моя цел като член на университетския съвет, би била поставяме на кошчета за разделно изхвърляне в двора на Нов български университет, понеже често чувам недоволство отстрана на студентите и съм на мнение, че разделното изхвърляне в университета ще бъде поучително за студентите и преподавателите и би ги накарало да изхвърлят разделно и вкъщи, което ще бъде отлично за обществото ни и бихме могли да дадем пример на други университети и училища.",
        "details": "За качества, които ме отличават, бих  споменала това, че съм била съм преподавател по модерни и хип хоп танци 4 години, също съм тренирала и волейбол около 5-6 години. Умея да запознавам и насърчавам хората да тренират различен вид спорт. Посещавала съм уроци по пеене 8 години, като и съм членувала в различни рок групи и се интересувам от музика. Участвала съм в концерти с благотворителна цел. Смятам, че притежавам лидерски качества, тъй като съм ръководила група от хора в дадена дейност, както споменах по-горе. Умея да се сработвам с различен тип хора и приемам различните идеи по дадена тема."
    },
    {
        "hidden": 0,
        "id": "f101541",
        "name": "Кристин Петрова",
        "program": "Гражданска и корпоративна сигурност",
        "motivation": "Казвам се Кристин Петрова. Родена съм в гр. София на 8 януари.  Студентка съм в БП \"Гражданска и корпоративна сигурност\" и MINOR програма  \"Психология\".  В училище бях част от \"Ученическия парламент\", с който всяка година организирахме различни викторини, олимпиади и извънкласни занимания с други представители на ученическите парламенти.Искам да бъда част от Студентски съвет на НБУ, защото съм иновативен човек, организиран и не обичам да поставям в рамка интересите и хобитата си. Искам да бъдат създадени повече студентски клубове, които да отговарям на интересите на студентите, за да направим университета ни едно още по-добро място.Любимите ми занимания са свързани предимно с четене на книги и решаване на логически задачи. Обичам да пътувам, била съм във всички райски кътчета на България, също така и извън границите на нашата родина.  Обичам да отстоявам позицията си, да защитавам правата и интересите на общността. Не обичам несправедливостта и омаловажаването на нечии човешки права.Стремя се към постигането на успех във всяко едно начинание, с което се захвана.  Обичам да покорявам върхове!  Ако смятате, че имате нужда от човек, който разбира и отговаря на интересите Ви, ако мислите, че имате идеи, които искате да бъдат реализирани - ГЛАСУВАЙТЕ ЗА МЕН!",
        "details": "Аз съм експериментатор, обичам разнообразието. Едно от най-важните качества на един \"студентски представител\" е да бъде компетентен в различни сфери. Притежавам добри комуникационни умения, добър слушател съм, притежавам завидна решителност. Умея да се контролирам във всякакви непредвидени ситуации, да оценявам ситуацията и да преценя нивото на риска.Умея да се забавлявам, работата с мен винаги е придружена в приятна обстановка, изпълнена с много усмивки и запомнящи се моменти."
    },
    {
        "hidden": 0,
        "id": "f101268",
        "name": "Леонида Досова",
        "program": "Гражданска и корпоративна сигурност",
        "motivation": "Имам интерес от много време, харесва ми комуникацията, хората, атмосферата. Винаги съм била активна и със сигурност бих била полезна. В гимназията също съм била част от студентския съвет и съм поемала важни роли за различни събития и организации. Ще се радвам да бъда част от студентския съвет и в НБУ.",
        "details": "отлична работа в екипкомуникативност  амбициозност  лидерство"
    },
    {
        "hidden": 0,
        "id": "f101274",
        "name": "Мариан Николов",
        "program": "Журналистика",
        "motivation": "Здравейте! Причината да се кандидатирам за представител на Студентски съвет е мотивацията ми да съм от полза на обществото. Винаги съм имал желание да бъда част от подобни инициативи, в които мога да поддържам гласа на хората в моята общност. А в наши дни, по-силен и буден глас от образования млад студент не съществува. Смятам, че с качествата, които имам и особено с постоянната комуникация, която обичам да водя с различни типове хора, то работата ни в съвета ще бъде повече от успешна. Това, което е най-ценното е да има постоянни конструктивни разговори между всички бъдещи членове. Аз гарантирам, че ще бъда активна част от тях. Ще спазвам, разбира се и „Правилникът на Нов български университет“, заедно с „Правилникът на Студентски съвет на НБУ“. Заедно ще успеем!",
        "details": "Изброявам най-ценните качества, които смятам че притежавам като подточки:  - Активно слушане  - Вербална, невербална и писмена комуникация  - Креативност  - Позитивизъм  - Ангажираност  - Гъвкавост  - Отговорност при взимане на решения  - Комуникативност"
    },
    {
        "hidden": 0,
        "id": "f96927",
        "name": "Милена Янкова",
        "program": "Фотография",
        "motivation": "Иска ми се да развием студентската общност в НБУ. Смятам, че ако се съберем колеги от разнообразни специалности, бихме имали голям успех, защото ще се допълваме.",
        "details": "Вярвам, че фотографските ми умения биха били от полза за документиране на работата на Съвета. Освен това, често когато колегите ми имат някакъв казус, направо се обръщат към мен, защото знаят, че мога да дам отговор или да ги насоча кой може да им помогне."
    },
    {
        "hidden": 0,
        "id": "f106792",
        "name": "Мирослава Тошева",
        "program": "Начална училищна педагогика и чужд език",
        "motivation": "Здравейте! Случайно пускам кндидтурата си тук. При влизне в сайта ми се появи на заглавна страница и представлява интерес за мен. Ще бъде нещо ново и вълнуващо. Ккто се казва човек се учи през целият живот, а мен това  ме вдъхновява. За сфери в които съм добра бих казала, че най-вероятно още ги откривам. Не съм егоист и харесвам работата в екип, защото там виждам различни мнения и гледни точки. Уважавам нението на околните, търпелива и отговорна съм.",
        "details": "Много са.."
    },
    {
        "hidden": 0,
        "id": "f92031",
        "name": "Михаил Дели-Славов",
        "program": "Право",
        "motivation": "Мотивите ми за кандидатиране са следните:  Желая да участвам в дейността на Студентския съвет, защото активността на студентите към различните инициативи, клубове по интереси и състезания е ниска. Това може да се промени като студентският съвет бъде по-активен и по-ясно лансира студентските идеи и защитава техните интереси.  Необходима ми е вашата подкрепа, за да съдействам за реализирането на всички добри идеи, практики и проекти. В тази насока е и моето мото “A posse ad esse” - От възможност към действителност. Благодаря на всички колеги!  Сфери на интерес:    Защита на правата и интересите на студентите ;  Защита на социалните интереси на студентите;  Подпомагане на студентите в кариерното им развитие;  осъществяване на комуникация с бизнеса и държавните институции за по-добри възможности за студентски стаж;  Сътрудничество с повече партньори, прилагане на добри практики от други университети;  Популяризиране на студентските клубове по интереси, насърчаване на студентите да участват в състезания и конкурси;    Как смятам да бъда полезен?  Като студент в 4-та година от магистърска програма \"Право\" съм запознат с нормативните уредби, образователния процес на университета и със системата за обучение. Запознат съм с процедурите, за да мога да осъществя промяната. Имам намерение да внеса предложение за обновяване на страницата на департамент \"Право\", като промяната цели да включи повече информация относно кръжоците. Също така да посреднича за подписването на договор за сътрудничество с повече партньори, за да имат колегите повече възможности за стаж и развитие. Като активен студент ще мога да присъствам на всички събрания на съвета и ще мога да давам отчетност за дейността си.",
        "details": "Имам качествата да общувам, анализирам и решавам проблеми, да работя в екип и да помагам за развитието, и интересите на студентите. Изучавал съм специалност \"Бизнес и Мениджмънт\" в чуждестранен университет във Великобритания и мога да предложа добри практики, които да се взаимстват. Също така притежавам и следните умения, които ще са полезни в работата като студентски представител:    Умения за презентиране  Работа в екип  Лидерски умения (отговорност за 6 – 7 човека в университетски проект )  Добри организационни умения и умение за разпределение на времето  Отлични умения за работа с Microsoft Google™ tools ( Google Drive )  Отлични умения за работа с Microsoft Office      Използване на платформите Slack, Discord и Zoom  Владеене на Английски език на ниво C1, акредитиран от CAE (Cambridge Advanced English)  Свободно владеене на Руски език"
    },
    {
        "hidden": 0,
        "id": "f104276",
        "name": "Никол Венева",
        "program": "Управление на туризма",
        "motivation": "Мотивацията ми е да покажа,че туризма също може да е полезен и искам да бъда представител на моята специалност втазгодишният студентски съвет.",
        "details": "Умея да комуникирам с хора от различните сфери,умея да работя в екип,мога да бъда полезна в разрешаването на проблеми и да направя Нов Български Университет по-добро място и да мотивирам хората да се запишат да учат тук."
    },
    {
        "hidden": 0,
        "id": "f96112",
        "name": "Никол Видолова",
        "program": "Психология - английски език",
        "motivation": "Кандидатсвам за членство в студентския съвет, защото искам да принадлежа на общност, която има за  цел да подобри студентския живот в Нов български университет. Искам да се запозная с колеги от други специалности и да обменяме идеи и опит. Моите сфери на интерес са свързани с личностно развитите, грижа за менталното ни здраве и стратегии за ефективно учене.Мога да ви уверя, че гласувайки за мен вие гласувате за огранизиран и дисциплиниран човек, който не бяга от отговорност.",
        "details": "Към момента съм развила много добри комуникативни и организационни умения. Работата не ме плаши и умея да мотивирам околните, за да работим ефективно в екип. Може би най-ценното ми умение е, че завършвам започнатото докрай."
    },
    {
        "hidden": 0,
        "id": "f104644",
        "name": "Ралица Ралева",
        "program": "Графичен дизайн",
        "motivation": "Винаги до сега (в училище) съм била част от общонстта на ученическия съвет и по-специфично глвен представител на моя клас пред съвета. За мен винаги е било огромен интерес да участвам такъв вид доброволчески организации. Самият факт, че аз по някакъв начин мога да допринеса с нещо, както за самата себе си, така и за университета и останалите студентите в него е доста мотивиращо за самата мен. Имам супер много идеи как може университета да стане по- иновативен и лесно използваем (ако можем така да го наречем) за всички студенти (особено за тези, които за първи път стъпват в университета). Ще се радвам разбирасе тези идеи да не останат само в моята глава ами и да се реализират.",
        "details": "От 8ми клас уча за графичен дизайнер и имам съмочувствието (и богатото портфолио), че вече съм доста напреднала в бранша. Мога да допринеса изключително много освен с идеи (каквито вече споменах, че имам в предишната графа) така и с изработката на необходимите на съвета графични продукти. Имам доста пряг поглед над всякакъв вид създаване на съдържание в различни видове платформи (youtube, twitch, instagram) и бих казала, че съм доста навътре с разлни видове маркетинг стратегии, разпространяване на информация, различни трендове и прочие."
    },
    {
        "hidden": 0,
        "id": "f106403",
        "name": "Рима Догмуш",
        "program": "Арабистика",
        "motivation": "Мотивирана съм да се включа в студентския съвет на НБУ, тъй като искам да мога да допринеса както на университета, така и на преживяването на студентие в него. Припознавам се в каузите, върху които работи в момента студентския съвет и имам желанието да ги подпомогна до реализирането и експанзията на проектите. Искам да се докосна до полезната (и приятна част) от живота на студента в НБУ - а какво по-добро, от именно студентски съвет.Моите сфери на интерес са доста разнообразни - от избраната ми специалност \"Арабистика\", през графичен дизайн, кулинария, култура и още доста. Смятам, че мога да бъда полезна на студентската общност със своите свежи идеи, и желание за работа и подобряване на обкръщаващата ни среда. Комуникативните ми умения са на отлично ниво и умея да работя в екип, като винаги действам с усмивка и свежест. Ще се радвам студентите да изберат мен, за да мога да вкарам позитивната енергия и мотивацията си в сила.",
        "details": "Уменията и компетенциите, които съм развивала през годините в работа и доброволсчество на различни места, в съвкупност могат да ми бъдат изключително полезни като студентски представител. Комуникационни и лидерски умения - умея да ръководя екип от хора, да ги сплотявам и да държа изрядно нещата да бъдат спазени в срок. Административна работа - всичко да бъде подредено, систематизирано, информацията да достига до всеки, до когото трябва и всичко да е като добре смазана машина - това са нещата, които ме е научило работното пространство, и макар да е задкулисна работа, смятам че бих могла да съм много полезна. Отделни компетенции, които смятам, че биха ми били полезни са компютърните умения, говоренето пред публика и разнообразните умения в различните ми сфери на интереси."
    },
    {
        "hidden": 0,
        "id": "f91661",
        "name": "Роберта Колева",
        "program": "Антропология",
        "motivation": "Обучението ми в бакалавърка програма \"Антропология\", както и в майнър \"Психология\", паралелно с професионалните ми занимания на журналист в културен отдел на столичен ежедневник са част от по-широките ми интереси към човека, неговата култура и психично здраве, обществото и неговите проблеми. За мен е важно като настоящ студент и бъдещ възпитаник на учебното заведение да се включа тъкмо в разрешаването на проблемите, с които се сблъскваме на всекидневно равнище. Именно гореизброените ми сфери на интерес са част от причината да подам кандидатура за участие в Студентския съвет и респ. да бъда полезна за развитието, спотяването и поддържането на студенстската общност, прилагайки набора от знания и умения, които съм усвоила по време на обучението ми в НБУ.",
        "details": "В обучението ми в БП \"Антропология\" съм придобила редица приложни умения в сферата на общуването с хора, разбирането на културни и други различия, наблюдаването им и съответно изготвянето на анализ за техните разбирания и виждания за околния свят - в случая могат да бъдат студентите и академичния свят в НБУ. От полза вероятно могат да бъдат и други мои компетенции като редакция и изготвяне на текстове, както и превод от английски. Едно от най-важните ми умения обаче е способността за водене на диалог - ключов при решаването на проблеми и търсене на отговори, защото ни позволява, както още Скократ и Платон ни показват, че истината може да бъде намерена само ако я търсим заедно."
    },
    {
        "hidden": 0,
        "id": "f96486",
        "name": "Селена Симеонова",
        "program": "Управление на бизнеса и предприемачество, майнър Маркетинг",
        "motivation": "Казвам се Селена и интересите ми са в много и различни направления - бизнес, маркетинг, психология.. Общо взето интересно ми е да се занимавам с хора и да решавам техните проблеми.  Мотивацията ми да кандидатствам за студентски представител на НБУ е способността ми да виждам подводните камъни в обучението ни и многократните имейли до НБУ с предложения за провеждането на по-ефективен учебен процес.",
        "details": "Определям се едновременно като творческа и сериозна личност. която обича да бъде пламъчето в нечий живот или фирма.  За момента работя на свободна практика в малки фирми, като съм полезна както за вътрешните процеси на фирмата (управление на човешки ресурси, управление на време и продуктивност, мениджмънт и лидерство), така и за външните (реклама, маркетинг, промотиране).  Имам желание да бъда полезна и на Нов Български Университет да достигне до повече хора и да повишава качеството на образованието в България."
    },
    {
        "hidden": 0,
        "id": "f96080",
        "name": "Симеон Чаушев",
        "program": "Театър",
        "motivation": "Здравейте,  Казвам се Симеон Чаушев, трета година студент по Актьорско майсторство в програма \"Театър\" и втора година майнър в програма \"Връзки с обществеността\".  Защо кандидатствам ? Мисля, че всеки един студент в университета трябва да знае както правата, така и задълженията си. Всичко това трябва да се случва равномерно. За мен е много важна информираността! Ясната и открита информираност на студентите за случващото се и възможностите които могат да ни се предоставят като студенти на Нов български университет. Това от своя страна е визията ми за активно участие на повече студенти в различните клубове, организации и събития на територията на университета, а и извън него, когато са част от юрисдикциията на университета! За мен ще бъде чест ио удоволствие заедно с избраните колеги съветници и председатели да отговаряме на изискванията и очакванията на всички студентитии в Нов български университет и колегиите ми от департаменти \"Театър\" и \"Връзки с обществеността\"! Освен всичко това за мен ще е голяма чест да имам възможността да се уча от останалите колеги, защото както знаем човек се учи докато е жив и винаги има какво да усъвършенства в себе си и околните!",
        "details": "В средното училище бях председател на ученическия съвет в продължение на четири години. Също така имам много участия на международни и местни семинари за личностно развитие, а на някои от тях и като помощник лектор!"
    },
    {
        "hidden": 0,
        "id": "f99616",
        "name": "Сирма Боянова",
        "program": "Интериорен дизайн",
        "motivation": "Мотивацията за моята кандидатура произхожда от силното ми чувство за принадлежност към голямото семейство на Нов български университет. Като човек, обучавал се в чужд университет, на мен ми прави силно впечатление как за разлика от чужбина, тук се създава атмосфера за общност и традиции. От друга страна, образованието на Запад ми показа как високият стандарт и иновативни методи за изграждане на студентска среда са от огромно значение за академичното и социално развитие на студентите. Реших да се кандидатирам за студентски представител именно защото смятам, че мога да допринеса за развитието на студентската култура в НБУ с атрактивни и иновативни идеи.",
        "details": "Непременно един студентски представител трябва да може да разпознава дадени проблеми в своята общност и съответно да търси и намира решения за тях. Това е умение, което съм придобила чрез различните активности, с които съм се занимавала още в училище. Други две силно развити качества, които ценя в себе си и смятам, че биха били от полза, са лидерство, добри организационни умения за работа в екип и отговорност към задълженията. Освен това, като интериорен дизайнер с майнър Керамика, аз съм умела в работата с дизайн софтуери (напр. Illustrator)."
    },
    {
        "hidden": 0,
        "id": "f104297",
        "name": "Станимир Терзиев",
        "program": "Реклама",
        "motivation": "В духа на моята специалност, рекламата, СС би билo средата, където ефективно мога да приложа своите идеи и организационни умения към инициативи за един по-цветен и социален студентски живот. Една от основните цели към които искам да допринеса е обособяването на студентско пространство, защото това което не успеем да получим от лекциите индивидуално, можем да го намерим сред други връстници в една студентска социална среда.",
        "details": "идеи и ентусиазъм."
    },
    {
        "hidden": 0,
        "id": "f104972",
        "name": "Филип Гергов",
        "program": "Връзки с обществеността",
        "motivation": "Интересувам се от организацията на събития. Искам да се боря за още възможности за активност и изобретателност за колегите си, особено дейности, които изграждат професионални и предприемачески умения.",
        "details": "Умея да планирам и реализирам - провеждал съм семинар. Освен това, съм технически грамотен и ме бива в презентациите."
    },
    {
        "hidden": 0,
        "id": "f95216",
        "name": "Юлиан Карамфилов",
        "program": "Право, Майнър Философия",
        "motivation": "Кандидатирам се, защото мога да бъда полезен на колегите ми студенти през времето на моето следване. Искам да науча как по-добре да отстоявам интереса на другите, както и своя собствен такъв. Искам да помагам и работя с други колеги със същото желание - да бъдат полезни за другите. Вярвам, че работата в екип и сплотенноста могат да постигнат много повече за студентите от колкото, ако всеки от нас е сам. Като студент в НБУ се чувствам задължен да работя за подобрявнето на университета  и смятам, че участието ми в СС е един от начините да допринеса за това. Искам да помогна на колегите, които нямат възможност, по една или друга причина, да присъстват в университета. Вярвам, че ако нещо трябва да бъде свършено и ако никой не е започнал да го върши, то ние  сме тези, които трябва да го направят. Интересувам се от право, история, енергетика, спорт-физическо здраве и философия",
        "details": "Имам професионален опит в организирането на събития. Критичното мислене и конструктивната критика са една от силните ми страни. Имам нагласата, че винаги нещо може да бъде подобрено и се стремя към това. Мога да работя в екип, когато ситуацията го изисква. Когато усетя, че има нужда, се опитвам да мотивирам хората около мен и често успявам. Ботаниката ми се отдава, както и засаждането на дървета. Владея английски език на високо ниво, разбирам руски и испански. Имам свидетелство за упраление на МПС. Мога да работя отлично с Excel и Word, както и еквивалентите им. Живял съм самостоятелно една година в Европа (Франкфурт и Маастрихт) и това ми помогна да разширя перспективата си за света и как да подобря начина си на живот."
    }
]