[
    {
        "hidden": 0,
        "id": "F112686",
        "name": "Кристияна Попова",
        "program": "Архитектура",
        "motivation": "Кандидатирам се за студентски представител, защото вярвам в силата на гласа на студентите. Моите сфери на интерес включват академични въпроси, студентски благосъстояние и културна разнообразност. Смятам, че чрез представителство мога да подобря комуникацията между студентите и управлението на университета, както и да работя върху инициативи, насочени към подобрение на студентския живот и обучение. Желая да бъда гласът, който отразява нуждите и интересите на студентската общност.",
        "details": "Моите умения включват ефективно комуникиране, организационни умения и способността да работя в екип. Имам опит в решаването на проблеми и анализирането на сложни въпроси. Също така, съм предприемчив и мотивиран за ангажиране в проекти, насочени към подобрение на студентския опит. Тези умения, заедно с ангажимента ми към представителството, ме правят подходящ кандидат за ефективно представляване на интересите на студентите."
    },
    {
        "hidden": 0,
        "id": "F102676",
        "name": "Албена Иванова",
        "program": "Визуални изкуства",
        "motivation": "Кандидатствам, защото съм комуникативна и смятам, че имам с какво да допринеса към съвета. Сферите ми на интерес са изкуство, технология, музика и литература. Студентите биха гласуваши за мен, защото ме познават и имаме добри отношения. ",
        "details": "Организация на хора Комуникация Шофьор Компютърна грамотност"
    },
    {
        "hidden": 0,
        "id": "F086747",
        "name": "Александра Петрова",
        "program": "Мениджмънт на туристическия бизнес",
        "motivation": "Студентският съвет спомага за сплотяване на студентската общност в университета и изграждане на по-тесни връзки между студенти от различни програми. Бъдейки член на СС в мандата 2021-2023 г. научих много за различните структури и събития в университета, запознах се с различни интересни хора, участвах в проектната и клубната дейност в НБУ. Вярвам, че студентските представители имат важна роля в живота на университета, гласност в неговите управителни органи и поле за действие за организиране на събития за студентите и подкрепа на техни проекти. Поради изброените причини имам желанието да бъда част и от новия мандат на Студентски съвет. Моите лични интереси са свързани с настолните игри, както и програмите по туризъм и артмениджмънт, в които се обучавам.",
        "details": "Умения за изготвяне на документация, водене на делова комуникация, организиране на събития, работа в екип, както и предишен опит като член на Студентски съвет в мандат 2021-2023 на позиция Председател на Общо събрание."
    },
    {
        "hidden": 0,
        "id": "F101930",
        "name": "Александрина Павлова",
        "program": "Изкуствознание и артмениджмънт",
        "motivation": "Казвам се Александрина Павлова, на 34г. , студент 2ра година в \"Изкуствознание и артмениджмънт\". Кандидатирам се за студентски представител с желанието да си създам нов кръг от хора, интелектуалци, да стана част от екипа им, и заедно да изградим система за по-голяма активност и събития в университета, защитавайки правата на студентите и разкривайки им повече възможности в периода им на обучение. От съществено значение е и желанието ми да стана представител на специалността, която изучавам, да я подпомагам и популяризирам, защото смятам, че обществото ни се нуждае от повече култура и изкуство.",
        "details": "Организация Комуникативност Целенасоченост Работа в екип"
    },
    {
        "hidden": 0,
        "id": "F101031",
        "name": "Богдан Менков",
        "program": "Право",
        "motivation": "Въпреки че съм бъдещ юрист, много обичам да съм сред природата и се занимавам активно с туризъм, лов и риболов. Смятам, че НБУ направи сериозна грешка като премахна туризма от спортните курсове, достъпни за студентите, и ще се боря тази опция да бъде възстановена, както и в университета да бъде създаден клуб по туризъм. Мисля, че в НБУ трябва да започнем да обръщаме повече внимание на свободното време и да създадем условия студентите да сме колеги в кампуса, а извън него – приятели, които прекарват времето си заедно и споделят хобита и интереси.",
        "details": "Обичам да съм сред хора, дори сред юристи! Упорит съм и лесно не се отказвам, така че ще отстоявам интересите на студентите докрай."
    },
    {
        "hidden": 0,
        "id": "F100796",
        "name": "Божидара Георгиева",
        "program": "Право",
        "motivation": "Мотивацията мие,че ще мога да бъда от полза на студентското общество, вършейки нещо което ще ми е интересно и приятно, ще имам възможност да допринеса за успешното развитие на студентската среда, като заедно с останалите членове отстояваме правата и задълженията на колегите си.  За мен ще е удоволствие да участвам по активно във взимането на решения и в допринасянето за развитието на Студентския съвет и студентите. Досегашния ми опит в Студентски съвет включва участие в различни комисии, както и член, а за кратко и председател на Надзорен съвет. Смятам, че съм наясно със структурата и правилата на съвета, как функционират комисиите, рабтните групи и как се осъществяват различни проекти. Извън съвета имам опит в участието в различни проекти и дейности, в които не веднъж съм била поставена в лидерски позиции и чрез които съм изградила контакти, полезни за дейността на съвета.",
        "details": "Едно от основните ми качества което ще е от полза за работата на Студентски съвет е умението ми да работя в екип. Аз съм много контакта и обичам да общувам с останалите и смятам, че това е ключово качество за подобен пост. Също така съм много отговорна личност и гарантирам, че не пропускам да изпълня задълженията си в срок. Въпреки силно изразените ми комуникативни умения, съумявам да изслушвам събеседниците си и уважавам мнението на всеки, дори и то да не съвпада с моето."
    },
    {
        "hidden": 0,
        "id": "F109250",
        "name": "Виктория Васкова",
        "program": "Връзки с обществеността",
        "motivation": "Още от преди да започне първият ми семестър в НБУ, аз знаех за студентски съвет и за това, че исках да стана част от него. След като кандидатствах на частични избори, влязох в Студентски съвет и изключително много ми хареса това да бъда част от нещо толкова значимо за студентската общност. За съжаление мандата приключва, но не искам за мен всичко това да свърши затова се кандидатирам отново. Искам да продължавам да допринасям с каквото мога и да развивам себе си.",
        "details": "Тъй като уча ПР, пряко се интересувам от сферата на комуникациите и Студентски съвет е страхотно поле за изява, където мога да доразвия комуникационните си умения, както и тези, свързани с бъдещата ми професия."
    },
    {
        "hidden": 0,
        "id": "F111021",
        "name": "Георги Костадинов",
        "program": "Театър",
        "motivation": "Харесва ми да участвам в организирането на събития. Също така съм готов да помогна, ако някой се нуждае от някаква информация или нещо друго. Освен това вече изкарах един мандат в Студентския съвет и бих искал да продължа да мога да допринасям за неговата дейност. ",
        "details": "От това, че вече изкарах един мандат в Студентския съвет, имам опит относно това как работи. Също така бях заместник-председател на комисия \"Култура\". Освен това съм креативен и по този начин мога да допринеса в организирането на събития. "
    },
    {
        "hidden": 0,
        "id": "F100072",
        "name": "Даниел Алексиев",
        "program": "Право",
        "motivation": "Относно моята мотивация за Студентския съвет. Искам да бъда в него, тъй като ми харесват инициативите, които се организират от Студентския съвет и бих се радвал да участвам в тяхната подготовка и организация, освен това и да бъдат организирани нови. Студентският съвет дава огромни възможности за хората в него и точно заради това искам да участвам, за да надградя уменията си в работата в екип и да разширявам кръга си от контакти чрез комуникацията с нови хора, които са в различни професионални сфери. Ентусиазиран съм, харесва ми работата в екип, справям се отлично в напрегнати ситуации, винаги мисля критично и реагирам на момента, освен това съм винаги отдаден и обичам отлично свършената работа.",
        "details": "- работя добре под напрежение; - креативен; - сработвам се много добре с хора; - креативен;"
    },
    {
        "hidden": 0,
        "id": "F111600",
        "name": "Деян Янков",
        "program": "Психология",
        "motivation": "От много години наблюдавам работата на СС в НБУ с удоволствие, и сега като студент в този университет имам желание да се присъединя и да помогна на дейностите с всико, което мога. За мен създаването и поддържането на студентските общности е важна стъпка и път към бъдещото личностно и професионално развитие. През годините ми като председател на Народно читалище \"Тротоара 2020\" сме работили и с НБУ и с други университети, като сме организирали събития и партита, срещи, семинари, концерти и много други дейности. Понястоящем съм активен и в свързването с колегите от моята специалност, от 1и и горните курсове. Поддържам комуникация и с ръководството на университета и нашия департамент, като имам множество идеи за различни дейности и проекти, които ще се радвам да споделя с останалите членове на СС, както и да помогна и включва във всяка една от другите такива. Сфеврите ми на интерес са създаването и поддържане на общности, музика, изкуство, събития, личностно и професионално развитие, медии, кино и много други. ",
        "details": "Будител на годината през 2020 година в качеството си на директор на Фондация Тротоара. Работа с младежи, ученици и студенти, организиране на стотици малки и големи събития. В читалището, на което понастоящем съм председател разполагаме с голямо количество озвучителна и осветителна техника, видео и фотокамери, както и с многогодишен опит в организирането на различни по мащаб събития. Вдъхновен и силно мотивиран съм да стана част от общността на СС в НБУ! Тук има повече информация за моите ценности и дейности, както и с каузата, за която се боря: https://bnr.bg/sofia/post/101660396/mladeji-v-ataka https://www.youtube.com/watch?v=ChVPeM4qv3w https://youtu.be/MRLcvMB4CNI"
    },
    {
        "hidden": 0,
        "id": "F100754",
        "name": "Ева Димитрова",
        "program": "Уеб дизайн и графична реклама",
        "motivation": "Като студентски представител в мандата (2021-2023), бързо осъзнах важността на Студентския съвет в звеното на университета. Участието ми в него помогна много за развитието ми както личностно, така и професионално. Поех отговорности, които иначе не бих, станах председател на комисия \"Комуникация и ПР\" и участвах в организацията на много събития. Бих искала да продължа работата си като студентски представител и да давам все повече на студентската общност. ",
        "details": "Част от уменията, които ми бяха и се надявам, че ще бъдат полезни в работата ми като студентски представител, са: организирана оптимистична и комуникативна личност работа в екип интерес към социални мрежи, фотография и дизайн проактивност;"
    },
    {
        "hidden": 0,
        "id": "F100955",
        "name": "Ева Панкова",
        "program": "Връзки с обществеността",
        "motivation": "Когато хората първоначално се запознават с мен, най-често забелязват колко съм усмихната, но същевременно и организирана. Не ми убягва дори и най-малкия детайл. Важно ми е да знам какво, защо и как го правя, но същевременно влечението ми към всякакви форми на изкуството, ме правят адаптивна и леко арт. Кандидатирам се, защото покрай участието ми в тюторството, студентите решиха, че съм част и от Студентски съвет и смятам, че е крайно време да се запозная и с тази дейност. Определено колегите ми ми имат доверие и често се допитват по мен по всякакви учебни въпроси, а това е ключово за всеки представител на студентската общност. За мен ще бъде чест да съм част от Студентски съвет, за да споделя опита, знанията и комуникационните си умения с още повече колеги! :) ",
        "details": "Обичам да работя в екип, да създавам приятелска атмосфера, в която казусите се разрешават спокойно и лесно. Държа на коректното изпълнение на задачи в поставени срокове. Уважавам мнението на другите и ми е важно всеки да се чувства приет, разбран и подкрепен. Определено организационната дейност ми е на сърце - от събития до подредбата на всякаква документация. Предпочитам да съм на терен и да съм на мястото на случването. Социалната дейност също е мой приоритет и вярвам, че мога да допринеса да станем още по-смели и изобщо да не се боим от разнообразието. "
    },
    {
        "hidden": 0,
        "id": "F105869",
        "name": "Илян Василев",
        "program": "Управление на бизнеса и предприемачество",
        "motivation": "Интересите ми са свързани най-вече с икономиката и публичното управление и мисля, че като студенти в НБУ към момента не сме достатъчно добре представлявани. По мое мнение Студентският съвет трябва да е фокусиран не толкова върху културно-масовите дейности, колкото върху академичния живот на студентите и да съдейства за по-добре структурирани програми, по-адекватни графици за обучение, повече възможности за изборни предмети и т.н. Основна цел за мен ще бъде студентите в университета да научат своите права и да започнат да ги упражняват при всяка възможност, като формираме като общност студентско гражданско общество.",
        "details": "От няколко години работя и имам богат опит с администрация и бюрокрация, което смятам, че ще е полезно при защитата на студентските интереси пред органите на управление на университета. Колкото и клиширано да звучи, съм комуникативен и смятам да поддържам пряка връзка с колкото може повече от моите колеги, за да изслушвам проблемите им и да помагам за тяхното разрешаване."
    },
    {
        "hidden": 0,
        "id": "F101066",
        "name": "Йоана Йосифова",
        "program": "Право",
        "motivation": "Студентски съвет в последните две години и бе неизменна част от моя академичен живот. Ролята ми на студентски представител и заместник-председател в Студентски съвет на Нов български университет с мандат 2021-2023 г. ми помогна да изградя себе си като личност, да обменя идеи, и най-вече, научи ме да споделям идеи и да разбирам гледните точки на отсрещния. Освен правната сфера, към която изцяло ще насоча своето развитие след завършване на висшето си образование, гласът на студентите и цялата университетска общност е това, което ме вълнува в академичния живот. През последните години дейността ми в университета изцяло е отдадена на защита правата на студентите в Република България, бидейки част от Изпълнителния съвет на Националното представителство на студентските съвети. Още повече, в продължение на една година представлявах Нов български университет на международната сцена като европейски посланик в EU Carees. Освен студентските структури, успявам да вложа своята енергичност и в тюторската дейност в университета, която е насочена към оказване на съдействие на новоприети студенти в Нов български университет. За мен студентската общност е това, което изгражда образът на най-добрия университет. Обединение. Идеи. Креативност. Инициативност. Разум. Именно по този начин успявам да опиша и себе си. За мен ще бъде чест в следващите две години, последни от моето следване, да бъда част от структурата, която успява да предразположи всеки към по-добро личностно развитие. Това е Студентски съвет. Още по-добър от преди!",
        "details": "Притежавам изключителни комуникативни умения, които успяват да изградят доверие в събеседника ми, обединявайки се около общи бъдещи продуктивни действия. Други необходими умения, които смятам, че ще са от полза в студентската дейност: отговорност към поставените задачи и поетите ангажименти, решителност, умения за работа в екип, способност за организиране, и не на последно място, воля и амбиция за подобряване и развитие. Имам едногодишен юридически опит, който ми помага да се справя с административната дейност и документацията, която е нужно да бъде изготвена в Студентски съвет. Владея английски и френски език.  "
    },
    {
        "hidden": 0,
        "id": "F109974",
        "name": "Йоанна Попова",
        "program": "Клетъчна биология и вирусология",
        "motivation": "Здравейте, Имам желание да се кандидатирам за студентския съвет и ще се радвам да стана част от екипа Ви. Малко за мен: Казвам се Йоанна Попова и изучавам Клетъчна биология и вирусология в НБУ. Въпреки сферата на моето следване, имам страст към организирането на събития, естетически изпипаните дизайни и други творчески дейности. Ще се радвам да принадлежа към академична общност свързана точно с моите хобита и нямам търпение да разбера повече за вашата дейност! Не се съмнявам, че университетското представителство е с голямо значение и се отнасям с отговорност към представената възможност. Желая на целия екип успех и се надявам да получа обратна връзка без значение дали ще бъда приета. Поздрави! Йоанна Попова ф109974",
        "details": "Като студентски представител бих могла да се отлича с желанието си да съм сред други интелигентни, мислещи, хора на 21 век. Владея английски и френски език, задачи свързани с организация ми доставят удоволствие и не на последно място съм много добър и честен човек, което е както дар така и проклятие в някои ситуации(;.Аз съм асертивна, емпатична, мога да се справям в ситуации изискващи определено внимание. Ще ми бъде любопитно да се потопя в университетската среда на малко по-високо ниво и да разбера как мога да имам принос. "
    },
    {
        "hidden": 0,
        "id": "F108308",
        "name": "Мануела Александрова",
        "program": "Интериорен дизайн",
        "motivation": "Бях в училищния съвет на училището, там се занимавахме и организирахме различни проекти с помощта на учителския съвет, взимахме решения с каещи учениците, помагахме си и винаги беше забавно, това е и мотивацията ми за едно още по-забавно и различно преживяване, само че в студентските години. ",
        "details": "Аз съм креативна, позитивна, отговорна и търпелива личност, смятам, че мога да бъда от полза, защото винаги намирам решения на проблемите. "
    },
    {
        "hidden": 0,
        "id": "F108676",
        "name": "Мария Йолова",
        "program": "Графичен дизайн",
        "motivation": "  Кандидатирах се за студентски представител, тъй като идеята за сплотен колектив от студенти, работещи за благото на университета, много ми допадна. Имам желание да участвам в организацията на различни събития, особено ако са свързани с изкуство. За мен би била прекрасна възможност, ако чрез участието си бих могла да помогна университета!",
        "details": "Смея да твърдя за себе си, че съм проактивен човек, с твоческо мислене, изпълнен с креативни и разнообразни идеи. Лесно се сработвам с нови хора и винаги съм готова да помогна, като давам всичко от себе си в името на добрия, краен резултат. Спазването на сроковете и изпипването на работата в детайли е изключително важно за мен. Освен, че притежавам много добри организационни умения, имам и широки познания в сферите на дизайна и рисуването. Смятам, че опитът ми в СС мандат 2021-2023 би ми бил от полза."
    },
    {
        "hidden": 0,
        "id": "F106491",
        "name": "Мария Рачева",
        "program": "Психология",
        "motivation": "Имам известен опит в представянето и членуването на различни общности, тъй като винаги съм проявявала интерес при възможност за подобен тип изяви. В случая обаче най-голямата ми мотивация (и подкрепа), са колегите от основната ми специалност, които желаят да има наш представител в СС и се обърнаха с молба към мен със заявката че имам необходимите качества (каквото и да значи това). Правя го малко повече за тях, отколкото за себе си!",
        "details": "Комуникативна съм. Обичам да се занимавам с организационна дейност и съм отворена към предложения от студентите в случай че имат нужда от помощ при реализирането на дадено събитие или проект. Имам основни познания в изработването на дизайн постери за социалните мрежи. Смятам се за организирана и изпълнителна при поемането на отговорнисти и задачи."
    },
    {
        "hidden": 0,
        "id": "F108648",
        "name": "Мария Сомлева",
        "program": "Кино и телевизия",
        "motivation": "Смятам, че НБУ е наистина страхотно място, предоставящо страшно много възможности на студентите си - както по време на лекциите, така и извън тях. Много бих се радвала, ако имам възможността да помогна за предоставянето на част от тези възможности, от които да се възползват както състуденти, така и преподаватели! :) Освен това, смятам, че студентите много бихме могли да дадем един на друг, чрез своите умения, познания и споделени цели. Именно по тази причина, много би ми се искало да развивам networking събитията в университета като, освен да се запознаваме, смятам, че тези събития трябва да са забавни и приятни и, разбира се, развиващи студентската общност! :) ",
        "details": "Много харесвам да си говоря и да опознавам всякакви видове хора с различни от моите интереси и различни гледни точки. Смятам, че хората сме страшно интересни! Също така имам доста идеи за инициативи и събития в университета, които може би биха били полезни за студентската общност и ще се радвам да имам възможност да ги реализирам. Също така искам и да се “хвърля в дълбокото” и да развия едни умения, които, честно казано, все още не притежавам, а именно - организирането на събития. Наистина, що се отнася до организацията на събития, не знам почти нищо, но според мен събитията са нещо много важно и ценно, както и централна част от студентския живот в НБУ. :) "
    },
    {
        "hidden": 0,
        "id": "F048375",
        "name": "Стела Трендафилова",
        "program": "Езикова и речева патология",
        "motivation": "Аз съм доста зает и отговорен човек. Инициативна, любознателна и амбициозна съм, винаги имам идеи за различни проблеми и ситуации. Реших да се кандидатирам за студентски представител, понеже имам конкретна мотивация, свързана със специалността, която изучавам, предходната ми образователна квалификация, която е в сферата на музикалното и сценично изпълнителско изкуство и възможността да представя различните им аспекти за работа в екип и с други специалности и отдели в НБУ.",
        "details": "Вярвам, че мога да бъда полезна на различни хора, имам опит в разнообразни социални сфери и среди, който намирам за интересен и обогатяващ мен самата като личност и бих споделила с всеки, който има интерес, разбира се. Смятам, че въпреки целия ми опит, бих могла да открия още много неща, които да науча и от по-младите колеги в университета и съм напълно убедена, че всеки може да обогати останалите по някакъв начин с личния опит, впечатления и преживявания, които има в личен, учебен и професионален план. Част от дейностите, с които съм се занимавала са: доброволец към Център за младежи на SOS, сиропиталище „Асен Златарев“, Преходни жилища за младежи – гр. София – водила съм курсове по английски език и актьорско майсторство на децата и младежите от тези институции и организации; В различни учебни центрове съм водила курсове по Английски език, Презентационни умения и Актьорско майсторство; включително подготовка за различните формати по английски език като: IELTS, TOEFL и Cambridge certificates, както и за ДЗИ – 12-ти клас; Била съм водеща на различни събития към P.R. агенции, преводач от английски на български и обратното в интернационални обучения или по-лични събития, завършила съм успешно различни обучения към ЕС в Италия, Англия и България, участвала съм в национален клуб „Дебати“, както и в “Junior Achievements”, пяла съм 11 г. в хор „Бонка Големанова“, пяла съм на сцена, участвала съм в различни концерти, събития и спектакли, записвала съм гласове за реклами и песни към проекти за анимационни филми. Винаги съм считала, че в България ни липсват достатъчно знания и полезна практика за добра работа в екип и точно това се надявам да успея да постигна като краен резултат в студентската общност на нашата академична среда чрез формата на по-богата езикова и интердисциплинарна култура, както и опознаване на ползите, които можем да почерпим от това, че изучаваме различни предмети, като се обучаваме дори помежду си. Вярвам, че е редно университетът да е средище за интересни, развиващи и взаимно полезни дейности, чрез които да градим по-стабилно, светло, красиво и удовлетворяващо ни бъдеще, както за нас, така и за последващите курсове и студенти."
    },
    {
        "hidden": 0,
        "id": "F109284",
        "name": "Христиана Ночева",
        "program": "PR - Връзки с обществеността",
        "motivation": "Кандидатирам се за представител на СС, защото смятам, че именно ние студентите сме отговорни за развитието на студентската ни общност. Мотивирана съм в ролята си на студентски представител да работя над подобряването и укрепването на студентската среда, чрез подпомагаме на креативни и стойностни студентски проекти, организация на интересни събирят и смислени инициативи.",
        "details": "Определям себе си като креативна и комуникативна личност. Интересът и познанията ми в сферата на ПР-а и рекламата биха били полезни за дейността на Студентски съвет."
    },
    {
        "hidden": 0,
        "id": "F110253",
        "name": "Христо Петров",
        "program": "Счетоводство и контролинг",
        "motivation": "Имам дванадесетгодишно йорки, което много обичам. Бюти е вече мързелива баба, но бих искал в университета да създадем клуб по кинология, в който да се събираме заедно с кучетата си и това е основен приоритет в моята предизборна програма. Като цяло смятам, че в НБУ има твърде малко клубове по интереси и ще посветя част от времето си като бъдещ съветник да развия настоящите и създам нови клубове (но без клуб по фелинология, котките не са клубни същества). Мисля, че е добре студентите да имат принос и интерес към това как се решава бъдещето им и затова искам да съм част от Студентския съвет.",
        "details": "Още съм студент първи курс и компетенциите ми не са огромни - може би доброжелателност и толерантност са най-ценните към момента. Умея да слушам внимателно и да чувам важните неща, което мисля че ще е полезно за един студентски представител."
    }
]
