[
  {
    "hidden": 0,
    "id": "F108840",
    "name": "Калоян Зердев",
    "program": "Телекомунуникации и компютърни технологии/minor: Политически науки",
    "motivation": "От ден първи в университета аз вярвам, че във висшето образование едно от най-важните неща е да бъдеш проактивен. Същността на тази проактивност не трябва да се възприема само с желанието за добиване на знания и умения в областта на специалността и образователната ни степен, но и в изграждането на една пълноценна университетска среда, изпълнена с добавена стойност, която да бъде полезна във всякакви аспекти от студентския ни живот. Сплотяването и обогатяването на студентската общност е ключово за съществуването на тази среда. След един доста успешен и безкрайно пълноценен мандат в Студентски съвет, реших да се прекандидатирам, за да имам възможността да продължа дейността си в СС. Имам редица разнообразни интереси в сфери като: политика, история, право, енергетика, технологии и други. Аз съм любопитен и любознателен, човек, който винаги търси възможност да научи, надгради или усвои нещо ново. Смятам, че мога да бъда от голяма полза на Студнетския съвет заради моята отдаденост, желание, креативност, опит и целенасоченост, които ще пръдължа да предоставям на структурата. Опитът, който успях да натрупам, в последния ми мандат, е от най-голямата полза за реализирането следващия мандат в СС. Гарантирам, че ще продължа да давам всичко от себе си за успеха на Студентски съвет, за да може СС да продължи процеса на развитие и все по-големи постижения в мисията му да гради студентската ни общност. Смятам, че най-важното са правата и интересите на студентите и те са ключа за успешното подобряване на средата и общността, която всички ние толкова желаем.",
    "details": "Аз съм социален човек, който бързо се сприятелява и сработва с всяквки хора и групи. Имам богат опит от участието ми в разнообразни ученически/студентски клубове, институции и структури (включително СС мандат 2023-2025 и Академичен съвет). Вярвам във важността на екипната работа и съм отборен играч. Смятам, че екипната работа е най-добрата работа. Умея да се адаптирам и работя в движение, което е изключително значение за динамиката на работата и справянето с неочаквани ситуации. Старая се винаги да имам рационален и цялостен поглед над ситуацията с цел най-доброто ѝ разрешаване. Обичам да подреждам и систематизирам всичко, с което се захвана (до колкото е възможно). Винаги съм готов да помогна или да се ангажирам с цел разрешаването на казус, реализирането на събитие или друга дейност. Ролята ми като зам.-председател на Студенткси съвет (мандат 2023-2025) ми даде безценни знания и умения както за работата на СС, така и в личностното ми развитие, което ще ми позволи да продължа пълноценната си дейност в рамките на СС."
  },
  {
    "hidden": 0,
    "id": "F109927",
    "name": "Валерия Терзиева",
    "program": "Политически науки/minor: Връзки с обществеността",
    "motivation": "С желание и отдаденост се кандидатирам за член на Студентски съвет, водена от стремежа да допринасям активно за развитието на студентската общност в НБУ. Вече имам опит като заместник-председател на комисия Събития, където работих по организацията на инициативи като Дни на изкуствения интелект и Великденска работилничка. Тези събития ми показаха колко важно е студентите да имат пространство за изява, обмен на идеи и споделени преживявания. Като настоящ председател на клуб Дебати НБУ съм още по-силно мотивирана да изграждам връзки между различните групи студенти и да насърчавам активното участие в университетския живот. Вярвам, че чрез добре планирани и реализирани инициативи можем не само да създадем усещане за общност, но и да развием умения, които излизат отвъд академичната среда. Кандидатирам се, защото искам да продължа да надграждам вече започнатото – да създавам смислени събития, да подкрепям студентските каузи и да бъда активна връзка между студентите и ръководството на университета. Вярвам, че с опита, който имам, и с ентусиазма, който нося, мога да бъда полезна част от този процес.",
    "details": "организираност, креативност, дисциплинираност, умения в събитийния мениджмънт, отговорност, гъвкавост"
  },
  {
    "hidden": 0,
    "id": "F112993",
    "name": "Антоанета Кръстева",
    "program": "Музика/minor: Счетоводство",
    "motivation": "Освен че ми се иска да репрезентирам часта на университета която се занимава с музика, също имам екстензивно понятие от видео обработка, което може да е в полза и съм запозната с техника за записване на аудио, като микрофони, пултове и т.н."
  },
  {
    "hidden": 0,
    "id": "F112686",
    "name": "Кристияна Попова",
    "program": "Архитектура/minor: Театър: учене в трупа",
    "motivation": "Кандидатирам се за студентски представител, защото вярвам, че студентската общност има нужда от активни, отговорни и комуникативни хора, които могат да бъдат връзката между студентите и академичното ръководство. Имам желание да бъда точно такъв човек – представител, който изслушва, защитава интересите на своите колеги и активно работи за подобряване на учебната и социалната среда. Силно се интересувам от академично развитие, студентски инициативи, културни събития, подобряване на учебния процес и комуникацията между студенти и преподаватели и др. Смятам, че добрата комуникация, инициативността и последователността са ключови качества за ролята на студентски представител, а именно това са качества, които притежавам и развивам постоянно. Ако бъда избрана, ще се ангажирам да: <br><br> Изслушвам и събирам мнения, предложения и сигнали от студентите; <br> Представям активно тези позиции пред институциите и работя за реални резултати; <br> Подпомагам организирането на събития, срещи и инициативи, които насърчават студентската активност и сътрудничество; <br> Работя за по-добра информираност сред студентите относно техните права, възможности и задължения. <br><br>Смятам, че студентите трябва да изберат мен, защото съм мотивирана, отговорна и открита за диалог. Нямам амбиции да заема позиция просто по задължение – а за да бъда реално полезна и да допринасям за развитието на нашата общност.",
    "details": "Смятам, че притежавам редица умения и качества, които биха ме направили ефективен и отговорен студентски представител:<br><br> Комуникативност – Умея да изслушвам различни гледни точки и да изразявам ясно и аргументирано мнението си. Това е от съществено значение при представянето на интересите на студентите пред ръководството или други институции. <br><br> Организираност и отговорност – Подхождам сериозно към поетите ангажименти, умея да планирам времето и задачите си ефективно и да спазвам срокове. Това ми позволява да съчетавам учебния процес с допълнителна активност без компромис в качеството. <br><br> Работа в екип – Вярвам, че най-добрите резултати се постигат чрез сътрудничество. Умея да работя с различни хора и да създавам среда на взаимно уважение и доверие. <br><br> Инициативност – Не се страхувам да поемам отговорност и да предлагам нови идеи. Вярвам, че студентският живот може да бъде още по-активен и интересен с повече общи инициативи и проекти. <br><br> Адаптивност и гъвкавост – Умея бързо да се ориентирам в различни ситуации, независимо дали става дума за решаване на конкретен проблем или за участие в обсъждания и срещи по важни въпроси. <br><br>Тези умения ще ми помогнат не само да представлявам достойно интересите на студентите, но и да бъда активен участник в подобряването на средата, в която учим и се развиваме."
  },
  {
    "hidden": 0,
    "id": "F118179",
    "name": "Петър Хаджиев",
    "program": "Информационни технологии",
    "motivation": "Реших да кандидатствам за студентски представител за втори път, защото искам да продължа да допринасям за организацията на събитията в университета и да предложа идеи за тяхното доразвиване. Освен това, искам да допринеса за изграждането на по-силна връзка между Студентския съвет и студентите в университета. Имам желание да представя и още нови инициативи, които ще подобрят студентския живот и ще обогатят нашата общност. Част от моите предложения включват организирането на благотворителни събития, състезания, социални събития и много други инициативи, които ще предоставят възможност на студентите да покажат способностите си, да се опознаят и да се забавляват. За мен е важно да се вслушвам в идеите на моите колеги и да работя усилено, за да направя университета не само място за обучение, но и място за отдих и социални контакти. Стремя се да създам среда, в която всеки студент се чувства част от нещо значимо – място не само за обучение, но и за вдъхновение, отдих и развитие.",
    "details": "С опита си в ученическия съвет през училищните ми години и последната една година в Студентския съвет на НБУ развих ключови умения за работа в екип и комуникация, които ще ми бъдат полезни като студентски представител. Умението ми да изслушвам активно хората и да разбирам техните нужди ми позволява да представлявам останалите студенти по най-добрия начин. Освен това, опитът ми в организирането на различни събития и инициативи в училище и в университета, като например Дни на изкуствения интелект и многото работилнички през последната година като част от екипа, ще допринесе за успеха и на бъдещите такива. Винаги се стремя всичко да бъде изпълнено прецизно и отговорно, като подхождам сериозно към всяка задача, в която участвам."
  },
  {
    "hidden": 0,
    "id": "F115515",
    "name": "Боряна Стефанова",
    "program": "Информационни технологии/ minor: Управление на бизнеса и предприемачество",
    "motivation": "Кандидатирам се, защото активно се интересувам от организиране на събития и работа по инициативи, които подобряват живота на студентите. Смятам, че с досегашния ми опит в Студентски съвет и комуникационните ми умения мога да бъда мост между ръководството и студентите. Колегите ме познават като отговорна и енергична личност, на която могат да разчитат.",
    "details": "Умея да комуникирам ефективно, да работя в екип и да организирам проекти от нулата. Имам опит в координацията на събития, работа с институции и решаване на проблеми. Вярвам, че съм отворена към идеи и умея да слушам хората, което е ключово за един студентски представител. Съчетавам аналитично мислене с емпатия и желание за реална промяна."
  },
  {
    "hidden": 0,
    "id": "F113818",
    "name": "Алекс Алексов",
    "program": "Архитектура",
    "motivation": "Кандидатирам се, защото искам да подпомогна да подобрим средата на НБУ за всички студенти. Чрез конструктивно действие и прозрачност мога да гарантирам безупречно и постоянно участие в СС. Извън специалността ми се интересувам от литература, музика и мъжка мода.",
    "details": "Доказал съм се сред колегите си като компетентен лидер и говорител. Диалогичен съм и винаги уважам чуждата гледна точка."
  },
  {
    "hidden": 0,
    "id": "F116677",
    "name": "Кирил Киров",
    "program": "Мултимедия и компютърна графика",
    "motivation": "Винаги съм обичал да бъда част от нещо голямо. Да работя в отбор от хора, които искат да помагат на ученици да получават най-доброто за тях през обучителния им процес. Намирам за интересно това да крепим едно общество от студенти заедно. <br><br>Аз лично съм смятал, че повече хора трябва да се интересуват от компютри и на какво са способни - от както се помня винаги съм приемал компютъра за нещо удивително. Нещата, които можеш да правиш на един компютър са безкрайни! От добиване на информация до играене на супер реалистична игра. Няма значение как се ползва той, важно е да се забавляваш и да го правиш пълноценно. <br><br>От малък разработвах малки полета за игри и днес бих искал по-обширно да се занимавам с правенето на 3D модели. Смятам, че хората биха се нуждаели от човек, който има поглед към бъдещето, а също така да разглежда интереси от други сфери - дали ще е мода, графичен дизайн, музика. <br><br>Имам интерес към всичко! <br><br>Вече зависи от мен как ще си развия сферите и как ще помагам за тях.",
    "details": "При горе споменатият текст казах, че мога да работя с компютри, писал съм на два програмни езика, разработвал съм полета за игра, работя с Office, говоря английски, малко руски, малко немски и в момента изучавам испански, като до една степен знам някои неща. <br><br>Също така мога да работя с Photoshop, ако се налага да правим някакъв проект, мога да разработя доста работи. <br><br>Разговорлив човек съм, винаги ще се социлиазирам и винаги ще слушам внимателно и ще разрешавам казуси с други членове на СС."
  },
  {
    "hidden": 0,
    "id": "F119631",
    "name": "Владислав Ангелов",
    "program": "Психология",
    "motivation": "Студентският съвет ми изглежда като едно приятно предизвикателтво и възможност за нови запознаства. Сферите ми на интерес са психология и компютри и телефони. Бих искал да помогна с организирането на събития, защото винаги ми е било интересна тема и приятна задача.",
    "details": "Според мен бих могъл да помогна с организацията на събития. Винаги съм бил точен за оговорки и часове и мога добре да пресмятам времето което ще отнемат някои неща. Комуникацията с хора винаги ви е била приятна и гладка и вълнуваща - особенно с нови хора"
  },
  {
    "hidden": 0,
    "id": "F118731",
    "name": "Маргарита Велчева",
    "program": "Интериорен дизайн",
    "motivation": "Харесвам да съм част от общност и да помагам на другите студенти, както и заедно да организираме събития и да подпомагаме различни каузи. Като още настоящ студентски представител основно помагам със събитията, дизайна и комуникацията свързани с тях.",
    "details": "Позитивен и мотивиран човек съм, харесвам да работя в екип с други хора и със своите творчески умения и свежи идея искам да допринеса за общността на университета ни."
  },
  {
    "hidden": 0,
    "id": "F113674",
    "name": "Ивана Стефанова",
    "program": "Право с minor Политика и общество - на английски език",
    "motivation": "Здравейте, <br> Казвам се Ивана Стефанова, уча Правои също така се обучавам в Майнър програмата Политика и общество. За мен Студентският съвет е място, където студентите могат реално да бъдат чути. Общувам с много различни хора и искам да помагам гласовете им да стигат до правилните места. Също така имам желание да се включвам в организирането на събития и да помагам с идеи и действия. Благодаря ви!",
    "details": "Имам добри комуникационни умения и умея да работя в екип. Отговорна съм, организирана и винаги подхождам сериозно към поетите ангажименти. Лесно се адаптирам в различна среда и мога да общувам с хора с различен опит и интереси. Също така имам идеи за събития и желание да участвам активно в реализирането им."
  },
  {
    "hidden": 0,
    "id": "F118113",
    "name": "Андрея Тинкова",
    "program": "Изкуствознание и артмениджмънт",
    "motivation": "Кандидатирам се за студентски представител, защото имам желанието и мотивацията да допринеса за развитието и разпространението на дейностите на Студентски съвет. Вече имам опит от една година в Съвета и по-конкретно в комисия Събития и поради тази причина кандидатствам за втори мандат. Ще се радвам много ако бъда част от студентски съвет за още един мандат, по време на първия се запознах с невероятни колеги, с които работихме заедно по изключителни събития.",
    "details": "Работя добре в екип, комуникативна и креативна съм и смятам, че бих могла да бъда полезна."
  },
  {
    "hidden": 0,
    "id": "F100464",
    "name": "Веселина Георгиева",
    "program": "Графичен дизайн за дигитални и печатни медии",
    "motivation": "Здравейте, <br> Казвам се Веселина Георгиева и съм студентка в магистърска програма „Графичен дизайн и печатни медии“ в Нов български университет. Вече един мандат бях част от Студентски съвет и през това време активно допринасях за развитието на визуалната идентичност на организацията – създавах дизайни за ключови събития, комуникационни материали и визуални кампании, които да бъдат ангажиращи и разбираеми за студентската аудитория. Мотивацията ми да се кандидатирам отново е свързана с желанието ми да развивам комуникацията между студентите и университетската среда, да продължа да прилагам своите умения по креативен и стратегически начин и да бъда активен участник в създаването на събития и инициативи, които вдъхновяват, ангажират и обединяват общността на НБУ. Като част от медийния проект NewBlog4You, имам възможността да работя в реална комуникационна среда, което ми помага да усъвършенствам своя подход към съдържанието, аудиториите и дигиталната видимост. Участвам активно в събития и съм в постоянен контакт с вдъхновяващи и креативни личности от различни професионални сфери. Това ми позволява да изграждам широка социална мрежа, която може да бъде полезна за нови партньорства и идеи.",
    "details": "Притежавам познания и практически умения в областта на графичния и уеб дизайн, визуалната комуникация, типографията и печатните медии. Развивам се и в сферата на дигиталния маркетинг и създаването на съдържание – както визуално, така и текстово. Уменията ми за планиране, бранд комуникация и социални медии ми позволяват да допринасям за изграждането на консистентен и разпознаваем образ на Студентски съвет."
  },
  {
    "hidden": 0,
    "id": "F118846",
    "name": "Диана Сулева",
    "program": "Журналистика",
    "motivation": "Кандидатирам се, защото вярвам че студенстките години не са само време за учене, а за създзаване на безброй връзки и инициативи, както и изграждане на среда, в която всеки се чувства част от нещо по-голямо. НБУ за мен е именно такава среда, в която се вдъхновявам да търся нови възможности, да се впускам в различни начинания и да давам от себе си. Да бъда част от Студентския съвет ще ми позволи да доразвия личните си качества и да открия нови неща за себе си, както и да използвам умения, които съм натърупала през годините- в комуникацията, в екипна работа и в различни доброволчески инциативи- за да допринасям смислено към студентската среда. Мотивира ме желанието да бъда полезна като чуя някого, ангажирам се с даден проблем, да давам нови идеи, да работя в екип и да се уча заедно с другите.",
    "details": "Едно от най-важните ми умения е да комуникирам ясно и с емпатия - изслушвам, разбирам гледни точки и се опитвам да намирам балансирани решения между всички страни. Имам опит и в координирането и организирането на дейности, включително свързани с каузи и кампании, насочени към млади хора. Умея да структурирам идеи, да представям предложения по разбрираем и убедителен начин и да изграждам доверие. Като част от различни екипи съм развила този усет за работа през годините - за поемане на инициатива, но и за това кога да направя крачка назад и да чуя другия. Вярвам в постоянството, малките стъпки и това, че ако нещо липсва- можем да го създадем. Адаптирам се лесно и не се страхувам от отговорности. Обичам да допринасям към каузи по всякакви начини - винаги съм го правила и усещала като част от моята същност."
  },
  {
    "hidden": 0,
    "id": "F119880",
    "name": "Моника Николова",
    "program": "Мода , стайлинг и бизнес тратегии",
    "motivation": "Здравейте,<br>  Казвам се Моника Николова, главната ми мотивация за членство в студентски съвет е оптимизацията на работата в структурата. В този ред на мисли, ще се раздавам да  подпомогна в разрешаването на други проблемни ситуации, налегнали в нашият университет. Вярвам, че заедно студентите можем да помогнем за разрешаването на проблемите в университета ни. Ние сме важни колкото и другата страна на тази структура (Лекторите). Обединени може да помогнем и за по-благоприятни обстоятелства за обучение и на бъдещите поколения. <br> Благодаря ви!",
    "details": "Смятам че дългогодишният ми опит може да подпомогне дигитализацията и развитието на Нов български университет. <br><br>Идеите ми се уповават на опита ми като член на студентски съвет при УНСС и гимназията ми. <br><br>При повече интерес, мога да ви изпратя по-дълго мотивационно писмо, ако имате нужда."
  },
  {
    "hidden": 0,
    "id": "F118140",
    "name": "Симона Христова",
    "program": "Информационни технологии",
    "motivation": "Уважаеми колеги, <br> Кандидатирам се за студентски представител, защото вярвам, че студентският глас има значение и заслужава да бъде чут. Моята основна мотивация е желанието да допринеса за по-доброто съществуване на студентската общност и да бъда активен посредник между студентите и академичното ръководство. Моите интереси са свързани както с академичното развитие, така и с подобряването на студентската среда – както във формално, така и в неформално отношение. Интересувам се от образование, студентски политики, младежка активност и инициативи, които стимулират ангажираността и развитието на умения извън учебния процес. Като студентски представител бих искал да: - Работя за подобряване на комуникацията между студентите и преподавателите; - Защитавам интересите на колегите си при важни академични решения; - Съдействам за по-доброто организиране на студентски събития и инициативи; Подпомагам създаването на възможности за участие в научни, културни и социални проекти. Считам, че студентите трябва да имат увереност, че техните мнения се вземат предвид, а техните въпроси получават отговор. Ако ми гласувате доверие, ще работя с ангажираност, постоянство и желание за реална промяна. Ще бъда отворен за диалог, ще изслушвам вашите предложения и ще действам в интерес на общността ни. Избирането ми като студентски представител няма да бъде само чест, а и отговорност, която ще поема с пълна сериозност и ангажираност. Вярвам, че заедно можем да направим студентския живот по-пълноценен, динамичен и мотивиращ.",
    "details": "Кандидатирам се за студентски представител, водена от желанието да бъда активен глас на студентската общност. Вярвам, че можем да постигнем много, когато сме обединени и чути. Комуникативна съм, организирана и с желание за работа. Умея да изслушвам, да намирам решения и да работя в екип. Тези качества ми помагат да бъда ефективен посредник между студенти и преподаватели и да се справям с ангажименти отговорно и навреме. Като ваш представител ще се стремя да:<br> - Защитавам интересите на студентите; <br> - Подобрявам комуникацията между студенти и академично ръководство; <br> - Подкрепям инициативи, които правят студентския живот по-активен и пълноценен. <br> Ако ми гласувате доверие, ще работя с ангажираност, постоянство и желание за реална промяна."
  },
  {
    "hidden": 0,
    "id": "F117369",
    "name": "Светлозара Златанова",
    "program": "Реклама",
    "motivation": "ККандидатирам се, защото не мога да стоя отстрани, когато има какво да се подобри. Харесвам хаоса на организациите, обичам добрите идеи и още повече – да ги сбъдвам. Интересувам се от комуникации, събития и най-вече от удовлетворяващия краен резултат на задружна екипна работа.",
    "details": "Имам опит в организацията на събития, водене на комуникация в екип и създаване на съдържание за социални мрежи. Умея да планирам, да действам бързо в напрегнати ситуации. Работя добре в екип, но и не се страхувам да поема инициатива."
  },
  {
    "hidden": 0,
    "id": "F117196",
    "name": "Радостина Джамбова",
    "program": "Управление на бизнеса и предприемачеството",
    "motivation": "Кандидатирам се за Студентски Съвет, тъй като вярвам, че мога да допринеса за развитието на студентската общност в университета. Искам да участвам в създаването на нови събития и идеи за подобряване на средата, мотивацията и ангажираността на студентите. За себе си мога да кажа, че съм проактивен човек с критично мислене и силен интерес в предприемачеството. Смятам, че умея да общувам ефективно с различни хора, да работя в екип и да се справям добре в динамична обстановка.",
    "details": "Харесвам да поемам инициатива и обичам да разнообразявам ежедневието си. Когато искам да постигна нещо не са плаша от предизвикателствата и винаги преследвам целите си. Отговорна съм към ангажиментите си и винаги поставям хората на първо място в приоритети си. За мен е от ключово значение да допринасям за средата, в която се намирам и затова смятам, че имам място в Студентски съвет."
  },
  {
    "hidden": 0,
    "id": "F106491",
    "name": "Мария Рачева",
    "program": "Психология с minor Театър",
    "motivation": "Аз съм студент който за четирите си години на обучение в НБУ винаги е участвал активно в студентския живот. През изминалите 2 години бях част от Студентски съвет - мандат 2023-2025 изпълнявайки ролята на Секретар. Преди година задно с колеги от моята специалност създадохме Клуб За Психологията към университета, който за краткото си съществуване успяхме да развием значително и към момента продължаваме да развиваме, чрез провеждане на различни събития и обучения, както и чрез разширяване на общността. Освен това съм и делегат към Факултетен съвет на ФБО, където се обсъждат и взимат решения относно курсове в различните специалности за първите две години от обучението на всеки студент. Желанието ми е да продължа дейността си в университета докато имам тази възможност, тъй като смятам, че има все още с какво да допринеса за развитието на студентската общност, не само с личните си умения, но и чрез менторство на нови студентски представители, които в последствие биха имали желание да продължат тази дейност.",
    "details": "- организационни и комуникационни умения <br> - лична отговорност <br> - креативност"
  },
  {
    "hidden": 0,
    "id": "F108411",
    "name": "Кристиана Петкова",
    "program": "Визуални Изкуства - Сценография",
    "motivation": "Кандидатирам се, защото обичам да работя в студентския съвет и наистина харесвам хората, с които имам възможност да се запозная там. С всяка среща се вдъхновявам от нови идеи и начини да направим студентската общност по-силна и по-свързана. Имам интерес към подобряване на комуникацията между студентите и ръководството, както и към организиране на събития, които обединяват.",
    "details": "<br> - Комуникация<br> - Лидерство <br> - Креативност <br>- Работа в екип  <br> - Активно слушане <br> - Разрешаване на проблеми <br> - Мислене извън кутията"
  },
  {
    "hidden": 0,
    "id": "F108355",
    "name": "Теосвета Велкова",
    "program": "Информатика",
    "motivation": "Кандидатирам се за студентски представител, защото вярвам, че дори с малко време и усилия, човек може да допринесе за подобряване на средата около себе си. Интересувам се от развитието на университетската общност, бих се радвала да подкрепям инициативи и да помагам с идеи или организация, когато е възможно.",
    "details": "Имам опит в екипна работа и добра комуникация, както с колеги, така и с преподаватели. Развивам умения по организация и управление на задачи чрез участието ми в различни учебни и извънкласни проекти. Смятам, че умението ми да подхождам с внимание и баланс в трудни ситуации ще бъде полезно за ролята на студентски представител."
  },
  {
    "hidden": 0,
    "id": "F112886",
    "name": "Любослав Венев",
    "program": "Реклама и minor Маркетинг",
    "motivation": "Кандитирам се за студентски представител, защото искам да бъда част от промяната, която цели да създаде едно по-будно общество от студенти, които искат да достигнат и развият своя истински потенциал! <br><br>Моите сфери на интерес са лидерство и предприемачество, смятам да бъда полезен като организирам, с помощта на университетът и съвместно АBLE (Асоциацията на българските лидери и предприемачи), 2 дневна програма, която посредством серия от специализирани теоретични и практически сесии, да разшири познанията и уменията на участниците и да ги предизвика в рамките на 2 дни да работят в екипи над избрана от тях бизнес идея, която да развият до функциониращ работещ прототип. <br><br>Аз съм човек, който обича да променя гледните точки, да доброволства и помага на другите, да създава неща с добавена стойност за едно по-развиващо се общество",
    "details": "Смятам, че уменията ми в убеждаването, продажбите, проактивността, ораторското майсторство и лидерството са успешна комбинация, която ме прави подходящ кандидат."
  },
  {
    "hidden": 0,
    "id": "F108273",
    "name": "Анелия Нейчева",
    "program": "Музика",
    "motivation": "За последните няколко години останах с убеждението, че много от колегите ми изпитват недоволство от редица неща - от преподаватели, та дори и до провеждани събития, и смятам, че мога да бъда гласа, от който се нуждаят. Моят фокус би бил създаването на повече събития, свързващи различните департаменти, чрез което да се предоставят повече възможности на студентите да се развиват професионално.",
    "details": "Имам добри комуникативни умения, и умея да разрешавам конфликти, анализирайки внимателно различните страни. Винаги подхождам отговорно към поставените ми задачи и цели и държа да ги изпълнявам качествено и в срок."
  },
  {
    "hidden": 0,
    "id": "F117827",
    "name": "Росен Караиванов",
    "program": "Фотография и видеография",
    "motivation": "Обичам комуникацията с хора, както и новите запознанства. Имам интереси в сфери като бизнес, нови технологии, фото и видео заснемане, спорт и други. Мога да съм полезен за студентския съвет с това, че мога да обмислям добре ситуацията и да взимам максимално обективни решения за дадена ситуация. Бих искал да участвам в съвета, за да мога да заставам срещу реални проблеми и да участвам в тяхното разрешаване.",
    "details": "Уменията които биха ми били полезни, са опитът при работа с хора, както и умението ми за бързо приспособяване към различна обстановка и различен начин на работа."
  },
  {
    "hidden": 0,
    "id": "F109347",
    "name": "Алек Ковачев",
    "program": "Връзки с обществеността",
    "motivation": "Кандидатирам се за студентски представител, защото вярвам, че гласът на всеки студент трябва да бъде чут и защитаван. Имам интерес към образователната политика, академичната среда и развитието на студентските инициативи. Стремя се да бъда активен посредник между студентите и ръководството, като насърчавам открит диалог и конкретни решения. Ще се ангажирам с организирането на събития, подобряващи студентския живот, и с отстояване на нашите интереси при вземането на важни решения. Студентите могат да изберат мен, защото съм отговорен, комуникативен и готов да действам в тяхна полза.",
    "details": "Добър слушател, винаги готов да помогне, умея да работя в екип."
  },
  {
    "hidden": 0,
    "id": "F108487",
    "name": "Натали Тодорова",
    "program": "Изкуствознание и артмениджмънт и minor Дигитална хуманитаристика (на английски език)",
    "motivation": "Уважаеми членове на комисията, <br> Казвам се Натали Тодорова и съм студент в Изкуствознание и артмениджмънт в Нов български университет. С голямо желание кандидатствам за позицията на студентски представител, защото вярвам, че мога да допринеса значително за развитието и благосъстоянието на нашата студентска общност. Моята мотивация да се кандидатирам за студентски представител произтича от дълбокото ми убеждение, че студентите трябва да имат активна роля в управлението на университетските дела. Вярвам, че чрез ефективна комуникация и сътрудничество можем да постигнем значителни подобрения в академичната и социалната среда на нашия университет. Сферите на интерес, които ме вдъхновяват, включват: <br> Академично развитие: Подобряване на учебните програми и методи на преподаване. Социални дейности: Организиране на събития и инициативи, които насърчават социалното взаимодействие и културния обмен. <br> Подкрепа за студентите: Създаване на системи за менторство и подкрепа за новопостъпилите студенти. <br> Смятам, че мога да бъда полезна за студентската общност чрез:<br> Активно слушане и представяне на мненията на студентите: Ще се стремя да бъда гласът на студентите и да представям техните интереси пред университетското ръководство. <br> Инициативност и креативност: Ще предложа нови идеи и проекти, които да подобрят студентския живот. <br> Отговорност и ангажираност: Ще работя усърдно и с отдаденост, за да изпълнявам задълженията си като студентски представител. <br> Вярвам, че студентите трябва да изберат мен, защото съм мотивирана, отговорна и готова да работя за подобряване на нашата общност. С вашата подкрепа, можем да направим нашия университет още по-добро място за учене/ учебно средище, място за дерзание/я и развитие. <br> Благодаря ви за вниманието и възможността да се кандидатирам за тази важна и отговорна позиция. <br> С уважение,<br> Натали Тодорова",
    "details": "Комуникационни умения: Отлични умения за устна и писмена комуникация, които ще ми позволят ефективно да представям мненията и нуждите на студентите. <br> Организационни умения: Опит в организирането на събития и проекти, което ще ми помогне да координирам различни инициативи и дейности. <br> Лидерски умения: Способност да водя екипи и да мотивирам колегите си, което ще бъде от полза при реализирането на студентски проекти. <br> Проблемно-решаващи умения: Умение да анализирам ситуации и да намирам ефективни решения на възникнали проблеми. <br> Емпатия и съпричастност: Способност да разбирам и подкрепям нуждите и проблемите на студентите, което ще ми помогне да бъда ефективен представител."
  },
  {
    "hidden": 0,
    "id": "F117562",
    "name": "Александра Спасова",
    "program": "Гражданска и корпоративна сигурност",
    "motivation": "Реших да се кандидатирам за студентски представител, защото вярвам, че гласът на всеки студент има значение и заслужава да бъде чут. Убедена съм, че една активна и отговорна студентска общност може да бъде не само коректив, но и двигател за положителна промяна в академичната среда. Ако бъда избрана, ще се стремя да бъда достъпен и ангажиран представител, който слуша, действа и отстоява интересите на колегите си. Ще работя за повече прозрачност в университетските решения, по-добра информираност по важни въпроси, както и за създаване на повече възможности за професионално развитие, международни обмени и извънкласни инициативи. Студентите могат да изберат мен, защото предлагам не само амбиция, но и готовност за реална работа – с уважение към различните гледни точки, с чувство за отговорност и с мотивация да представлявам гласа на общността, а не само своето мнение.",
    "details": "Комуникационни умения – умея да изслушвам внимателно, да изразявам ясно идеи и да водя конструктивен диалог. Това е особено важно, когато трябва да се предават мненията и притесненията на студентите към ръководството по разбираем и точен начин. <br> Отговорност и ангажираност – когато поема задача, я изпълнявам докрай. Подхождам с внимание към срокове, организация и задължения – качества, които са важни за всеки, който представлява интересите на други хора. <br> Умения за работа в екип – умея да се адаптирам към различни хора и гледни точки, което ми помага да сътруднича успешно както със студенти, така и с преподаватели и администрация. <br> Организационни способности – имам опит в координиране на събития и инициативи, което би било полезно при организиране на срещи, кампании или проекти, насочени към студентската общност. Аналитично мислене – когато възникне проблем, се старая да го разгледам обективно, да търся решения и да преценявам какви са възможностите и ограниченията в дадената ситуация."
  },
  {
    "hidden": 0,
    "id": "F115161",
    "name": "Аделина Станкова",
    "program": "Информатика с minor Уеб дизайн и графична реклама",
    "motivation": "Кандидатирам се отново за студентски представител, защото вярвам в смисъла на активното участие и в силата на студентския глас. През изминалия мандат имах възможността да се включа в различни инициативи, които ми показаха колко важно е да има хора, готови да защитават интересите на колегите си. Моите интереси са насочени към подобряване на студентската среда, подкрепа за психичното здраве, културната активност и насърчаването на по-силна връзка между студентите и ръководството. Имам желание да продължа да работя за това, студентите да се чувстват чути и представени. Смятам, че съм отговорна, комуникативна и винаги готова да съдействам. Знам как функционира съветът и как да бъда ефективна част от него. Затова вярвам, че мога да продължа да бъда полезна и достойно да представлявам колегите си.",
    "details": "Като студент по информатика с майнър програма в Уеб дизайн и графична реклама, имам добри дигитални умения, опит с визуална комуникация и работа по проекти. Умея да организирам информация ясно и достъпно, да създавам визуални материали и да използвам различни онлайн инструменти – умения, които могат да бъдат полезни в представянето и популяризирането на дейностите на Студентски съвет."
  },
  {
    "hidden": 0,
    "id": "F118158",
    "name": "Благовеста Марокова",
    "program": "Управление на бизнеса и предприемачеството",
    "motivation": "Още в гимназиалните си години съм била деен и амбициозен човек. Желанието ми да се развивам и да помагам на хората, не само като ученик, но и като доброволец са станали част от самата мен. Занимавала съм се активно с доброволческа дейност през годините и имам опит в сферата на работа не само със студенти от страната, а и с интернационални групи. Съ-основател съм и на първият Младежки център в родният ми град, благодарение на който имам нужният опит за работа в екип и организирането на дейности в полза на местното общество. Мотивацията ми да бъда част и от общността на Студентски съвет е именно с тази цел...Да помогна за развитието на Студентската общност, защото смятам, че качествата ми, като комуникативност, чувство за отговорност и креативност биха допринесли за осъществяването на още по-полезни за студентите събития и среда.",
    "details": "Да започнем с това, че съм се развивала, като личност в няколко сфери: <br> - Изкуство <br> - Бизнес <br> - Комуникации <br> - Езици <br> - Доброволчество <br><br> Била съм Group Leader на България , два пъти по програми на Еразъм+ , като съм посетила 8 международни проекта. Занимавала съм се дванадеесет години с актьорско майсторство и говоря Английски, като уча и Испански. Съ-основател и на първият Младежки център в град Габрово. Била съм водещ и на благотворителен концерт Ангелски сърца в град Габрово. Имам опит с говоренето пред голяма аудитория. Била съм и в Италия-Рим , където трябваше да работя с деца от различни етноси за тяхното приобщаване към обществото. Вписвана съм в почетната книга на град Габрово - Дарования и постижения. Участвала съм в национални състезания по икономика като Млад икономист. Имам и квалификация в Digital Marketing , като също така съм се занимвала активно и със социано предшприемачество. Била съм част от младежки подкаст, в който говорехме и засягахме важни за обществото проблеми. Завършила съм икономика , но както виждате уменията ми не стигат само до тази сфера. Благодарение на това и, че работя от четирианйсет годишна съм развила и умението за работа в екип. Мисля, че бих успяла да допринеса с кретивността си, усета ми за съпричасност, комуникативността ми и многобройните сфери в, които имам опит."
  }
]
