[
  {
    "hidden": 0,
    "id": "F118158",
    "name": "Благовеста Марокова",
    "program": "Управление на бизнеса и предприемачеството",
    "motivation": "Още в гимназиалните си години съм била деен и амбициозен човек. Желанието ми да се развивам и да помагам на хората, не само като ученик, но и като доброволец са станали част от самата мен. Занимавала съм се активно с доброволческа дейност през годините и имам опит в сферата на работа не само със студенти от страната, а и с интернационални групи. Съ-основател съм и на първият Младежки център в родният ми град, благодарение на който имам нужният опит за работа в екип и организирането на дейности в полза на местното общество. Мотивацията ми да бъда част и от общността на Студентски съвет е именно с тази цел...Да помогна за развитието на Студентската общност, защото смятам, че качествата ми, като комуникативност, чувство за отговорност и креативност биха допринесли за осъществяването на още по-полезни за студентите събития и среда.",
    "details": "Да започнем с това, че съм се развивала, като личност в няколко сфери: <br> - Изкуство <br> - Бизнес <br> - Комуникации <br> - Езици <br> - Доброволчество <br><br> Била съм Group Leader на България , два пъти по програми на Еразъм+ , като съм посетила 8 международни проекта. Занимавала съм се дванадеесет години с актьорско майсторство и говоря Английски, като уча и Испански. Съ-основател и на първият Младежки център в град Габрово. Била съм водещ и на благотворителен концерт Ангелски сърца в град Габрово. Имам опит с говоренето пред голяма аудитория. Била съм и в Италия-Рим , където трябваше да работя с деца от различни етноси за тяхното приобщаване към обществото. Вписвана съм в почетната книга на град Габрово - Дарования и постижения. Участвала съм в национални състезания по икономика като Млад икономист. Имам и квалификация в Digital Marketing , като също така съм се занимвала активно и със социано предшприемачество. Била съм част от младежки подкаст, в който говорехме и засягахме важни за обществото проблеми. Завършила съм икономика , но както виждате уменията ми не стигат само до тази сфера. Благодарение на това и, че работя от четирианйсет годишна съм развила и умението за работа в екип. Мисля, че бих успяла да допринеса с кретивността си, усета ми за съпричасност, комуникативността ми и многобройните сфери в, които имам опит."
  }
]
