[
  {
    "hidden": 0,
    "id": "F123867",
    "name": "Мелин Вели",
    "program": "Управление на бизнеса и предприемачеството, 2 курс",
    "motivation": "Имам мотивацията да се кандидатирам за студентски представител, защото вярвам, че активното участие на студентите е ключът към една по-свързана и вдъхновяваща университетска среда. Като студентка във втори курс, с една година обучение в " Erasmus University", Ротердам по „Международен бизнес и администрация“, съм натрупала ценен опит в работа в екип и в международна академична среда.<br>Интересите ми са свързани с предприемачество, маркетинг и устойчиво развитие – области, които ме вдъхновяват да създавам идеи и да помагам на другите да реализират своите. Бих искала да допринасям за по-добра комуникация между студенти и преподаватели, да подкрепям нови инициативи и да бъда ментор на студентите, които търсят насоки и подкрепа – така, че всеки студент да се чувства част от общността, а не изолиран.<br>По време на обучението ми в Ротердам, в рамките на предмета „Професионално развитие“, изучавах различни типове професионално поведение и начини за ефективна работа с хора от различни култури. Това ме научи как да допринасям за развитието на една обща цел, вместо да се отдръпвам при неразбирателство. Вярвам, че именно тези качества – емпатия, комуникативност и отговорност – ще ми помогнат да бъда полезна за студентската общност и да представлявам нейните интереси по най-добрия начин.",
    "details": "Имам умения за общуване и работа в екип и ми доставя удоволствие да работя с хора от различни среди и култури. Креативна съм и отворена към нови идеи, с интерес към иновации и решаване на проблеми. Обичам да помагам на другите и да допринасям за позитивна и подкрепяща атмосфера. В свободното си време практикувам йога, изкачвам планини и рисувам – занимания, които ми носят спокойствие и вдъхновение. Харесвам да пътувам и да опознавам различни култури и кухни, а през годините съм участвала в различни състезания и курсове, свързани с изкуство, бизнес, култура и лидерство.<br>Благодарение на обучението и контактите ми в международна среда съм създала приятелства с хора от различни части на света. И в бъдеще бих искала да създам възможности тези хора да споделят своите знания, опит и културни гледни точки със студентите в нашия университет, за да изградим по-отворена, свързана и глобално ориентирана академична общност."
  },
  {
    "hidden": 0,
    "id": "F117613",
    "name": "Ангела Иванова",
    "program": "Психология, 2 курс",
    "motivation": "Бях доброволец преди и останах изключително доволна от процедурите на организация на събитията.",
    "details": "Обожавам да организирам събития и ще се старая да давам идеи и се справям добре в социалните мрежи."
  },
  {
    "hidden": 0,
    "id": "F121222",
    "name": "Валентин Динев",
    "program": "Архитектура, 1курс",
    "motivation": "Надявам се и желая да помагам с каквото е възможно. Също така ще се радвам да видя какво е усещането да съм част от такъв интересен екип от хора и какво правят те.",
    "details": "Учил съм актьорско майсторство<br>Знам да изплозвам Photoshop and Word<br>Знам перфектен Английски.Също така малко говоря Немски и Арабски.<br>Активен съм в доста социални мрежи."
  },
  {
    "hidden": 0,
    "id": "F121569",
    "name": "Даниел Желязков",
    "program": "Графичен дизайн, 1 курс",
    "motivation": "Реших да се кандидатирам за студентски представител, защото вярвам, че гласът на студентите трябва да се чува, и че активното участие в университетския живот може реално да промени нещата към по-добро. За мен представителството не е просто формална роля, а възможност да бъда между студентите и ръководството, да защитавам интересите ни и да допринасям за една по-свързана, мотивирана и подкрепяща общност.<br>Моите основни сфери на интерес са в сферата на дигиталните технологии, графичния и уеб дизайн и вярвам, че чрез тези теми можем да изградим по-модерен, отворен и подкрепящ университет.<br>Смятам, че ще бъда полезен като организирам срещи и анкети, чрез които студентите да споделят своите идеи и проблеми, и като работя активно за намиране на решения, съвместно с преподаватели и администрацията. Освен това имам желание да съдействам за повече студентски събития и възможности за развитие извън лекциите — работилници, дискусии, инициативи с практическа насоченост, подкаст среши и др.<br>Студентите трябва да изберат мен, защото съм отговорен, комуникативен и талантлив човек, който не се страхува да поеме инициатива. Вярвам, че с постоянство, откритост и екипна работа можем заедно да направим студентската среда по-добра за всички.",
    "details": "Умея да правя всякакви рекламни мартеирили за уеб и печатна среда. Мога да помагам с развиването и популяризирането на СС.<br>Имам познания в:<br>Adobe Photoshop<br>Adobe Illustrator<br>Adobe Indesign<br>Adobe Premiere Pro<br>Canva<br>Wix<br>и много други програми."
  },
  {
    "hidden": 0,
    "id": "F120878",
    "name": "Ивета Георгиева",
    "program": "Управление на бизнеса и предприемачество, 1 курс",
    "motivation": "Реших да кандидатствам за позицията, защото добре разбирам перспективата и потребностите на студентите. С едно завършено висше образование и предишен опит като преподавател във висше учебно заведение, разполагам с необходимите познания и умения, които ще ми позволят да изпълнявам отговорно и обективно тази роля. Смятам, че мога да бъда полезна с конструктивен диалог, навременна обратна връзка, съдействие при разрешаване на организационни въпроси, както и активно участие в различни инициативи. Мои основни сфери на интерес са оптимизиране на комуникацията между студенти и администрация, както и активното участие в развитието на академични и извънкласни дейности към университета.",
    "details": "Организирана съм, последователна, комуникативна, отзивчива и силно ориентирана към намиране на решения. Умея да изслушвам колегите си и съответно да представям и защитавам аргументирано техните интереси."
  },
  {
    "hidden": 0,
    "id": "F121823",
    "name": "Румяна Денкова",
    "program": "Архитектура, 1 курс",
    "motivation": "Кандидатирам се, защото имам опит като част от ученическия парламент в предишното ми училище и знам как се организират различни дейности. Креативна съм, обичам да се забавлявам и вярвам, че можем да направим университета място, където не само учим, но и прекарваме приятно времето си заедно!",
    "details": "Имам добри комуникативни умения и умея да работя в екип. Аз съм организирана и отговорна. Лесно се свързвам с хората и умея да намирам решения, когато има трудности. Смятам, че тези качества ще ми помогнат да допринасям за по-добра комуникация и повече инициативи сред студентите."
  },
  {
    "hidden": 0,
    "id": "F121919",
    "name": "Ивета Караджова",
    "program": "Политически науки, 1курс",
    "motivation": "Казвам се Ивета Караджова и съм студентка по Политически науки. Кандидатирам се за студентски представител, защото силно вярвам, че университетът ни не е просто място за обучение - НБУ е общност, която бихме могли да изградим взаимно, ако се чуваме и подкрепяме.<br>Силно съм мотивирана от желанието си да бъда активна част от тази общност и да помогна гласът на студентите да достига по-ясно и ефективно до хората, които взимат решения. Гражданското участие, международните отношения и политиките за младежко развитие са част от интересите ми, а опитът ми като активен доброволец в български и международни фондации, ми е помогнал да развия качества като търпение, работа в екип и отговорност към хората около мен.<br>Смятам, че  мога да бъда полезна, създавайки по-достъпна среда за комуникация между студентите и администрацията, като насърчавам още повече младежки инициативи и доброволчески проекти в рамките на университета.<br>Бих искала идеите на студентите да не остават само в разговорите, а да се превръщат в реални решения<br>Ще се стремя да бъда представител, който не просто изслушва студентите, а роботи заедно с тях - с постоянство, откритост и уважение.",
    "details": "Опитът ми като UNIFY Ambassador и като част от програмата ABLE Mentor ми е помогнал да развия силни умения в лидерството, работата в екип и междукултурната комуникация. Като организатор на събития съм натрупала опит в планирането и координацията на проекти, публичното говорене и ефективното управление на времето. Работата ми по международни и образователни инициативи ме е научила да общувам уверено с различни хора и да намирам баланса между професионализъм и емпатия.<br>Доброволческата ми дейност към Council of Refugee Women in Bulgaria и Humans in the Loop ме е направила по-адаптивна и отговорна, както и ми е показала значимостта на социалната ангажираност и грижата за общността.<br>Смятам, че комбинацията от организационни, комуникационни и лидерски умения, както и опитът ми в работата с хора от различни среди, ще ми помогнат да допринеса активно за развитието на студентската общност на НБУ."
  },
  {
    "hidden": 0,
    "id": "F124319",
    "name": "Иван Станчев",
    "program": "Информационни технологии, 1курс",
    "motivation": "Кандидатирам се за студентски представител, защото вярвам, че активната общност прави университета по-добро място за развитие. Още преди да започна обучението си бях впечатлен от събитията и инициативите, които университетът организира, и това ме вдъхнови да се включа. Искам да допринеса за развитието на студентския живот и реализирането на нови идеи, както и да работя с колеги от различни специалности, които споделят сходни разбирания.",
    "details": "Работата ми като програмист през последните две години ми помогна да развия умения за общуване и работа в екип, както и да се адаптирам към бързо променяща се обстановка. Обичам да намирам решения, когато възникнат трудности, и се старая да подхождам спокойно и отговорно. Също така подкрепям ученически инициативи, като съм бил жури на проекти за Деня на отворените врати и ментор на хакатони."
  },
  {
    "hidden": 0,
    "id": "F114838",
    "name": "Нина Младенова",
    "program": "Връзки с обществеността, 3 курсн (Майнър програма:Публичен мениджмънт и регионално развитие",
    "motivation": "Кандидатирам се за студентски представител, защото вярвам, че активното участие в университетската общност е ключът към нейното развитие. Имам желание да бъда връзката между студентите и администрацията, като работя за по-добра комуникация и повече възможности за изява. Опитът ми в доброволчески инициативи, организирането на събития и участието в международни проекти ме е научил на отговорност, работа в екип и лидерство. Студентите могат да разчитат на мен като човек, който слуша, действа и отстоява интересите на всички.",
    "details": "Смятам, че моите силни умения в комуникацията и работата в екип ще бъдат ключови за ролята на студентски представител. Имам опит в организирането на събития, управлението на хора и разработването на проекти, което ми помага да координирам дейности и да намирам ефективни решения. Умея да изслушвам различни гледни точки и да ги обединявам в общи идеи. Отлично владея английски език и работата с дигитални инструменти, което улеснява комуникацията и представянето на инициативи. Отговорна, организирана и инициативна съм – качества, които ми помагат да изпълнявам задачите си последователно и с внимание към детайла."
  },
  {
    "hidden": 0,
    "id": "F117193",
    "name": "Мариана Марчовска",
    "program": "Управление на бизнеса и предприемачество, 2 курс",
    "motivation": "За мен Студентският съвет е един от най-важните органи в университетската общност, защото дава възможност гласът на студентите да бъде чут и техните интереси да бъдат защитени. Именно това ме мотивира да кандидатствам за участие в него. Винаги съм имала интерес към организирането на събития и инициативи, които допринасят за по-добрата комуникация, сътрудничество и ангажираност на младите хора. Искам да съм част и да създавам екипи, които правят нещо полезно и значимо.Освен това се интересувам активно от политика и по-специално от младежки политики. Вярвам, че студентските съвети имат важна роля в оформянето на реални промени и в защитата на правата на младите хора. Участието ми в среща на Консултативния съвет за младежки политики преди няколко седмици ми показа колко голяма сила имат студентските представители и колко много могат да помогнат. С натрупаните ми знания и умения до момента и с желанието ми за развитие, искам да дам своя принос на този съвет.",
    "details": "Имам вече 2 години опит в създаването на събития. Преди 2 години бях част от Able mentor като доброволец, което ме научи на работа в екип в подобни структури и доста ефективна организация. Част съм от Младежкия съвет към Американското посолство, чиято основно цел е създаването на събития и кампании, които са полезни за младите хора. Отделно от 1 година работа в Sales сферата, което ми помага да забелязвам проблеми или нужди и да ги решавам. Тази работа също развива и уменията ми да комуникирам ефективно с хората, да делегирам задачи и да разпределят времето си достатъчно добре. Доста креативен човек съм и също доста проактивен."
  },
  {
    "hidden": 0,
    "id": "F119587",
    "name": "Димитър Димитров",
    "program": "Финанси, 3 курс",
    "motivation": "Здравейте,<br>Имам изключително силна мотивация да стана част от вашия екип, на първо място, защото искам да помогна за развитието на нашия университет, за да можем заедно да го направим по-отворен и динамичен, и второ, защото силно вярвам, че една промяна винаги започва отвътре, от нас самите, но тя изисква действия, а аз съм готов да положа максимален труд, за да подпомогна да постигнем една по-вълнуваща и вдъхновяваща среда за студентите. Моите сфери на интерес са свързани силно с комуникацията с другите студенти, организирането и участието в най-различни интересни събития, на които вече съм бил доброволец. Смятам, че мога да бъда полезен с моята отдаденост и активно участие във всякакви активности, насочени към подобряването на условията в университета. Точно по тази причина смятам, че хората трябва да гласуват за мен, защото имат нужда от активни и будни млади хора, готови да положат нужните усилия, за да направят нашия университет едно по-вълнуващо място! ",
    "details": "Силно вярвам, че моите най-силни умения са комуникативността, работата в екип и умението да поемам отговорност. Умея да говоря спокойно, обичам да работя с хора, с които имаме обща цел."
  },
  {
    "hidden": 0,
    "id": "F118418",
    "name": "Иванина Антонова",
    "program": "Маркетинг, 2 курс ( Майнър:Реклама )",
    "motivation": "Аз съм Иванина Антонова и се кандидатирам за студентски представител, защото вярвам, че идеите не трябва да остават само думи в главите ни. За мен студентският представител не е просто роля, а възможност да се включвам в инициативи, да споделям идеи и да намирам решения, които правят ежедневието ни по-добро. Сигурна съм, че промяната започва от хората, които не чакат някой друг да направи първата крачка, и с малко ентусиазъм и много сърце можем да направим средата ни по-активна, подкрепяща и усмихната. Интересите ми са в сферата на маркетинга, рекламата и модата, с фокус върху социалните мрежи. Вярвам, че разбирането ми за тенденции и създаване на съдържание може да бъде полезно и за студентския съвет, особено за поддържането и развитието на присъствието му в социалните мрежи.",
    "details": "Обичам да организирам и умея да съчетавам различни ангажименти ефективно. Искам да участвам в екипни проекти и съм готова да допринасям с креативност и свежи идеи, както и да поемам отговорност за тяхната реализация."
  },
  {
    "hidden": 0,
    "id": "123",
    "name": "123",
    "program": "123",
    "motivation": "123",
    "details": "123"
  },
  {
    "hidden": 0,
    "id": "123",
    "name": "123",
    "program": "123",
    "motivation": "123",
    "details": "123"
  },
  {
    "hidden": 0,
    "id": "123",
    "name": "123",
    "program": "123",
    "motivation": "123",
    "details": "123"
  },
  {
    "hidden": 0,
    "id": "123",
    "name": "123",
    "program": "123",
    "motivation": "123",
    "details": "123"
  },
  {
    "hidden": 0,
    "id": "123",
    "name": "123",
    "program": "123",
    "motivation": "123",
    "details": "123"
  },
  {
    "hidden": 0,
    "id": "123",
    "name": "123",
    "program": "123",
    "motivation": "123",
    "details": "123"
  },
  {
    "hidden": 0,
    "id": "123",
    "name": "123",
    "program": "123",
    "motivation": "123",
    "details": "123"
  },
  {
    "hidden": 0,
    "id": "123",
    "name": "123",
    "program": "123",
    "motivation": "123",
    "details": "123"
  },
  {
    "hidden": 0,
    "id": "123",
    "name": "123",
    "program": "123",
    "motivation": "123",
    "details": "123"
  },
  {
    "hidden": 0,
    "id": "123",
    "name": "123",
    "program": "123",
    "motivation": "123",
    "details": "123"
  },
]
