[
  {
      "hidden": 0,
      "id": "F110223",
      "name": "Александра Ганова",
      "program": "Интериорен дизайн",
      "motivation": "Мотивационно писмо  Уважаем Студентски Съвет при Нов български университет,  Чрез това бих искала да изразя своето желание да кандидатствам за член на студентски съвет. Студентка съм в НБУ първи курс, специалност Интериорен дизайн.  Вярвам, че можем да направим повече като млади хора, отколкото просто да учим и да поддържаме високи оценки. Студентският съвет съществува, за да дава глас на всички студенти, да изразят своята позиция по определени въпроси. Затова тази възможност е наистина безценна за мен. Да помагам на останалите да бъдат чути и да правя неща, които да помогнат за развитието на университета и на всички нас – студентите на НБУ.   Част от качествата, които притежавам и вярвам, че биха били полезни в дейността на съвета са: креативност, организация, работа в екип и планиране.   Вярвам, че бих могла да помогна в някои аспекти от нашия университетски живот като да направим процеса на учене по-добър за всички.   Пишейки това писмо не мога да скрия вълнението и надеждата породени от тази възможност. Членството в студентски съвет е привилегия и отговорност, която съм готова да поема.  С уважение,Александра Ганова",
      "details": "Креативност   Организация   Работа в екип и планиране   Мотивация и упоритост    "
  },
  {
      "hidden": 0,
      "id": "F109354",
      "name": "Ая Абу-Калбайн",
      "program": "„Начална училищна педагогика и чужд език“",
      "motivation": "Реших да кандидатствам за студентски представител,защото имам за цел да направя нашия университет по-добро място, където студентите могат не само да се развиват академично, но и да имат възможността да участват в различни клубове и събития. Вярвам, че мога да направя процеса на учене по-добър за всички и да помогна на нашите студенти да разгърнат пълния си потенциал. Искам да бъда част от нещо, което ще ни обедини и ще внесе положителна промяна, като вдъхновява студентите да се стремят към постоянно усъвършенстване.  Също така се стремя да представлявам малцинствата в нашия университет и да покажа колко сме разнообразни като общност. Да можем да празнуваме нашите различия и да се гордеем с това кои сме. Вярвам, че е от съществено значение да създадем безопасна и подкрепяща среда, в която всеки може да изрази мнението си и да сподели предизвикателствата пред които е изправен. Важно е всички студенти да се чувстват включени и част от нещо по-голямо.  Интересувам се от организиране на събития, които ще бъдат от полза на студентите. Имам желание да участвам в справянето с трудностите, с които студентите се сблъскват в ежедневието си. Моята цел е да работя за това всеки да изживее студентските си години по най-добрия начин, като същевременно успее да излезе от зоната си на комфорт и се стреми към развитие.",
      "details": "Освен че съм първа година студент в програмата „Начална училищна педагогика и чужд език“, преподавам английски език. Ежедневно работя с ученици, за да им помогна да постигнат най-доброто от себе си, като ги напътствам и мотивирам. Чрез моя опит, развих много умения като лидерство, емпатия, организация и планиране, комуникация, решаване на проблеми, адаптивност и работа в екип. Научих се как да бъда активен слушател и да помогна на учениците да изразят себе си и да се почувстват чути. Всички тези умения съм способна да приложа като студентски представител."
  },
  {
      "hidden": 0,
      "id": "F109250",
      "name": "Виктория Васкова",
      "program": "Връзки с обществеността",
      "motivation": "Не съм имала никакви съмнения дали да се кандидатирам за студентски представител. Това е нещо, което искам от много време. Аз съм изключително отзивчива и готова да помогна при нужда. Проявявам най- голям интерес в сферата на комуникациите и организацията. Бих се радвала да успея да бъда полезна и в мое лице може да откриете отговорен човек, който е готов да защитава интересите на студентите. Човек, на когото може да разчитате.",
      "details": "Най- силните ми страни са свързани с комуникациите. Много диалогична личност съм и търся най- различни решения на появилите се проблеми. Освен това проявявам голям интерес към организацията на всякакви полезни и забавни дейности.  Поемам отговорности и знам, че всеки трябва да почувства,че има към кого да се обърне при нужда от помощ или дори съвет. Открит и креативен човек съм и смятам, че може да се общува лесно с мен и да се стига бързо до желан резултат в дейности от най- различен вид. Мисля ,че мога да бъда полезна с много неща и затова се кандидатирам за студентски предсавител."
  },
  {
      "hidden": 0,
      "id": "F111021",
      "name": "Георги Костадинов",
      "program": "Teaтър",
      "motivation": "Винаги съм искал да мога да организирам големи интересни събития. Смятам, че бих могъл и да дам идеи за още интересни клубове, които да се създадат в университета. Също така винаги, когато мога, помагам на хората в нужда. Интересувам се от театър, кино, телевизия, музика, игри и т.н.",
      "details": "Понякога получавам оригинални и нестандартни идеи, които може да ми послужат в работата като студентски представител."
  },
  {
      "hidden": 0,
      "id": "F105614",
      "name": "Георги Мичев",
      "program": "Кино и Телевизия",
      "motivation": "Искам да стана част от Студентския съвет на НБУ, за да върна на България средновековната власт и сила, като обновя територията ни и направя България на три морета! Нещо по - реалистично и достижимо - бих желал да стана част от съвета, за да подпомогна моя департамент, а именно \"Кино и Телевизия\", както и всичко, което е свързано по някакъв начин с културното развитие в университетската среда.  Ще засилим колаборацията между отделните департаменти и така, чрез проекти, ще дадем възможности на нашите колеги и преподаватели да издигнат името на университета и то да се слави с уважението, което заслужава.",
      "details": "Занимавам се с кинорежисура,кинодраматургия, фотография, музика, спорт и съм адски забавно копеле. Обичам Наруто, Игра на Тронове и Стар Уарс мемета. Социална личност с непоносимост към моралната деградация. Гласувайте за мен и аз ще посветя времето и енергията си за вас, колеги! Аве, Мария!"
  },
  {
      "hidden": 0,
      "id": "F105864",
      "name": "Давид Веселинович",
      "program": "Визуални изкуства",
      "motivation": "Студентски съвет се нуждае от представител на активния департамент по изкуства в Нов български университет. Личната ми цел е да се включа като представител на студентите и да обогатя дейността на университета с изяви и събития, свързани с визуалните изкуства. През изминалата академична година съм наблюдавал отблизо и съм участвал в проекти на Студентски съвет, което ще ми позволи бързо и лесно да се впиша в екипа и да бъда пълноцена част от него. Надявам се с включването си да обогатя организационните си умения, подобря екипната си работа и поощря участието на мой колеги в дейността на Студентски съвет.",
      "details": "Както е споменато в мотивацията ми, участието ми като доброволец в инициативи на Студентски съвет ми е помогнало да се запозная отблизо с екипа и част от процедурите при организация на събития. Освен това, имам добри умения със софтуери за 2D и 3D визуализации (Photoshop, Illustrator, Blender), чрез които да съм полезен при създаване на визуална комуникация за СС. Като активен студент, който прекарва основното си време в университета, мога да съм на разположение както през седмицата, така и през уикенда. Познавам добре нуждите на департамент „Визуални изкуства“, както и екипа от преподаватели и администратори. Отговорен съм към ангажименти и спазане на срокове. Уча се бързо и имам разнообразни интереси. Смятам, че мога да бъда полезен в поече от една комисия към СС."
  },
  {
      "hidden": 0,
      "id": "F100072",
      "name": "Даниел Алексиев",
      "program": "Право",
      "motivation": "Здравейте, казвам се Даниел Алексиев на 21г. от Стара Загора – градът на правите улици, липите и поетите – много хубав град. Обучавам се в магистърската програма ,,Право‘‘, както и в майнър програмата ,,Психология‘‘. Тук на снимката може да ме видите колко съм хубав, шегувам се – просто да придобиете представа за мен. Относно моята мотивация за Студентския съвет. Искам да бъда в него, тъй като ми харесват инициативите, които се организират от Студентския съвет и бих се радвал да участвам в тяхната подготовка и организация, освен това и да бъдат организирани нови, които да бъдат и по мои идеи. Студентският съвет дава огромни възможности за хората в него и точно заради това искам да участвам, за да надградя уменията си в работата в екип и да разширявам кръга си от контакти чрез комуникацията с нови хора, които са в различни професионални сфери. Освен това съм участвал от ученическите си години в Ученическия съвет и сега искам да се прехвърля на следващото ниво – Студентския съвет. Ентусиазиран съм, харесва ми работата в екип, справям се отлично в напрегнати ситуации, винаги мисля критично и реагирам на момента, освен това съм винаги отдаден и обичам отлично свършената работа. Това е от мен. Надявам се сте добили и добра представа за моят характер. ",
      "details": "Отделно имам опит в маркетинговите среди, тъй като съм бил Вицепрезидент ,,Маркетинг‘‘ за ЕЛСА България, както имам опит с организирането на събития, работа в екип и създаване на рекламни материали за съответното събитие и поддържането на социалните мрежи.  Освен това членувам в Lions Club, който се занимава с благотворителни събития. "
  },
  {
      "hidden": 0,
      "id": "F110077",
      "name": "Даниел Богданов",
      "program": "Начална училищна педагогика",
      "motivation": "Може би тези мои разбирания не ме оставят безразличен към чуждите неволи. Не отказвам на никакви молби на наши близки и съседи, когато трябва да помогна било за пазаруване, внасяне на дърва, окопаване на градината, грижите за домашните животни. Използвам свободното си след училище време да работя в ресторант за да помагам в семейния бюджет. Не ми са безразлични проблемите на екологията, предвид района  в който живеем. Включвам се в акции за почистване на природата и залесяването. Най-много се почувствах отговорен при едно драматично произшествие в село, а именно разрушаването на паметника на антифашистите в село. Под предлог, че ще се преустройва площада бе съборен този паметен знак в памет на убитите партизани и загиналите в Отечествената война мирковчани. Потърсих съдействието на по-възрастните другари, Антифашисткия съюз, нашите депутати и областен управител.. Създадохме своя структура на БАС, инициативен комитет за възстановяване на паметника, организирахме  митинг и подписка, с което ангажирахме съселяните си. Поддържаме връзка с Общ. съвет и кметството, като по такъв начин изискваме да се ускори възстановяването на разрушеното.   Така постепенно започнах да чувствам, че печеля доверието на хората. Макар и много по-млад намирам пътища и средства да отстоявам ценностите и принципите, които изповядвам. Особено ме задължава вече и политическата принадлежност към най-старата партия БСП. Почувствах се поласкан от отношението на другарите в София. В деня на почистването на поругания паметник на Съветската армия ми бяха връчени членските карти на БАС и БСП.  Където бях избран и за председател В същото време осъзнавам колко много още трябва да се уча и обогатявам както теоретически, така и практически. За това като научих за  студентски съвет и  пожелах да кандидатствам и над градя своето развитие. Не очаквам никакви материални облаги. Ще бъда удовлетворен, ако с тези си знания мога да завладявам и увличам в политически акции и общественополезни дейности повече съмишленици. Да обединявам усилията на всички и Да възпитаваме у себе си класово съзнание и дадем своя принос за един по-добър свят.",
      "details": "Музика , културни познания - обичаи песни хора . Политика "
  },
  {
      "hidden": 0,
      "id": "F104982",
      "name": "Десислава Трайкова",
      "program": "\"Телекомуникации и компютърни технологии\"",
      "motivation": "Здравейте!   Казвам се Десислава Трайкова и вече втора година уча в НБУ.Следвам телекомуникации и компютърни технологии,както и ПР. Гордо заявявам,че университетът много ми харесва и ученето тук е истинско удоволствие!  Първият ми допир със студентски съвет беше,когато реших да стана доброволец в седмицата за ориентиране на новоприетите студенти. СС ме приеха изключително топло и ме накараха да се почувствам част от тях. Запознах се с голяма част от представителите и смея да твърдя,че всички много си допаднахме. Макар и за кратък период от време, дейността на СС ми показа,колко всъщност ми се отдава да комуникирам с хората и да им помагам,като това ме накара да се чувствам изключително полезна и ми носеше вътрешно удовлетворение.Още тогава знаех,че СС е мястото,където мога да доразвия своя потенциал и да покажа на какво съм способна и именно заради това изпращам своята кандидатура.",
      "details": "Смятам,че съм добър комуникатор и организатор. Умея да работя в екип."
  },
  {
      "hidden": 0,
      "id": "F91429",
      "name": "Екатерина Енева",
      "program": "Театър",
      "motivation": "Здравейте, казвам се Екатерина Енева и се обучавам в специалност „Театър“. Ще се радвам да бъда част от СС на НБУ, защото смятам, че, бидейки представител на СС, съм способна да допринеса за доброто състояние и развитие не само на съвета, но и на студентите и университета. Още през изминалата академична година се запознах с дейността и събитията, които СС организира и ръководи, и вярвам, че това е правилният път за разширяване кръгозора на студентите в обществен и културен план, за приобщаването им като общност, за предоставянето на достъпна и лесноразбираема информация. Сферите, над които бих работила най-много като представител на СС, са: културното развитие на студентите в областта на изкуствата – музика, театър, кино, изящни изкуства; прозрачност на предоставяната информация, както и нейното скоростно и разбираемо обявяване и леснодостъпност; разпространяването и запознаването на студенти с проекти като ERUA (от гледна точна на участник по този алианс); организацията на събития, които да спомогнат за разширяването и обогатяването на студентската общност.",
      "details": "Аз съм комуникативна, умея да работя в екип, справям се безпроблемно в т.н multitasking и имам отличен time management. "
  },
  {
      "hidden": 0,
      "id": "F108586",
      "name": "Зорница Артинова",
      "program": "Уеб дизайн и графична реклама",
      "motivation": "Хареса ми как НБУ дава непрекъснато сцена за изява и развитие на многостранните интереси на студентите. Желая да бъда част от разнообрази мероприятия и тяхната реализация. Възможността да съм част от отбор и да спомагам органицацията на различни проекти в университета ме мотивира да се кантидатирам. Интересите ми са в сферата на графичния дизайн, компютърните науки и човешката психология. Старая са да провокирам своето творчесто и креативност и смятам, че студентският съвет има нужда от мотивирани, активни и горящи в идеите млади хора, като мен в момента. ",
      "details": "Според мен организационните ми умения ще са полезни за осъществяване на различните бъдещи проекти и мероприятия инициирани от студентския съвет. Имам широки компютърни компетенции, креативни идеи и хрумки, както и голям опит в изобразителното изкуство."
  },
  {
      "hidden": 0,
      "id": "F109321",
      "name": "Йоана Дончева",
      "program": "Маркетинг",
      "motivation": "Казвам се Йоана и съм на 22 години. В момента съм специалност \"Маркетинг\", но 3 години бях във Факултетен студентски съвет към ФМИ при СУ. Там взимах различни роли и спомагах за подобряване качеството на средата за студентите, бях водещ и организатор на няколко събития, сред които FMI All stars 2021, Коледен куиз 2020, Freshers' 2020. Също така съм част от неправителствени организации, в които трупам разнообразен опит. Едната е Национален младежки форум, където съм част от Секретариата по проект Европейски корпус за солидарност. Основно се занимаваме се с организиране на събития с фокус върху студентско и ученическо самоуправление, младежко овластяване и развитие. Аз поддържам социалните мрежи, пиша статии, изготвям бюлетини и т.н. Другата организация е AEGEE-Sofia, където организираме събития на местно и международно ниво.През 2020 се занимавах с логистиката на конференцията \"Бизнесът в действие\", което е най-голямото събитие в календара на AIESEC. Благодарение на това събитие младежи влизат и се запознават за ден с корпоративна среда, получават реален казус. Също така съм била доброволец на много фестивали и събития като последните 3 издания на София филм фест, София Съмър фест, Webit, QA challenge accepted, Career show и т.н.  Имам опит в различни сфери и вярвам, че мога да спомогна за развитието на студентската общност и да съм пълноценна част от Студентския съвет. Обичам да организирам събития и смятам, че има какво да науча от активните младежи, които са част от екипа, но имам и много какво да дам от себе си. Също желая да се запозная с нови активни младежи, от които да черпя вдъхновение.",
      "details": "Аз съм комуникативна, отговорна, креативна и много позитивна личност, упорита и старателна. Участвала съм в различни обучения на тема студентско самоуправление и вярвам, че това би било полезно. Имам опит в координирането на екип, а също умея да съм и добра част в екип, организация на събития."
  },
  {
      "hidden": 0,
      "id": "F104353",
      "name": "Йоанна Ненчева",
      "program": "БП ''Политически науки''",
      "motivation": "Мотивирана съм да направим промени в университетската среда, като засилим усещането за общество и подобрим качеството на преживяването университет",
      "details": "Смятам, че съм отговарна, комуникативна, креативна и най-вече активна "
  },
  {
      "hidden": 0,
      "id": "F100261",
      "name": "Леонора Константинова",
      "program": "Графичен дизайн",
      "motivation": "Здравейте, колеги! Аз съм Леа, някой от вас може да са ме виждали на “орентировачната седмица” в НБУ началото на годината, бях доброволец, това беше едно наистина вълнуващо преживяване, запознах се и помогнах на много от вас. Видях от близо дейността на СС, този момент ми помогна да осъзная, че искам да бъда част от всичко това. Истината е, че тази седмица ми отвори очите за СС и за помощта, която те дават на студентите. Искам да стана студентски представител, за да помогна да направим университета едно по приятно място, да не бъде сграда в която само ходим на лекции, а да бъде място на което да се изразяваме и да се вдъхновяваме. ",
      "details": "Едно от най- силните ми умения е организацията и спазването на срокове. Обичам да работя в екип и съм нахъсана да помагам и да давам идеи в различни сфери. Обичам да помагам на хората и да бъда човек на когото да разчитат. "
  },
  {
      "hidden": 0,
      "id": "F110055",
      "name": "Максимилияна Янакиева",
      "program": "Психология",
      "motivation": "За първа година се обучавам в НБУ и първото нещо, което привлече интереса ми, беше Студентският съвет. Щом се запознах с функциите му и проектите, които осъществява, осъзнах, че това е нещо, в което винаги съм искала да участвам. Искам да помагам на студентската общност и да превърнем университета в място не просто за учене, а и забавление и сбъдване на мечти и лични прокети и идеи. Имам няколко интересни идеи за клубове, събития и инициативи, които могат да привлекат интереса ви.",
      "details": "Обичам да работя с хора и умея да намирам общ език с всеки. Аз съм усмихнат и позитивен човек, поставя ли си цел, опитвам всичко, за да я постигна. Ще съдействам на всеки студент, който има креативни и полезни идеи за развитието на университета и социалния живот в него. Умея да работя и в екип, не съм конфликтен човек и изслушвам вниманетлно всяка гледна точка, като извличам и позитивите, и негативите от нея. "
  },
  {
      "hidden": 0,
      "id": "F108676",
      "name": "Мария Йолова",
      "program": "Графичен дизайн",
      "motivation": "Кандидатирах се за студентски представител, тъй като идеята за сплотен колектив от студенти, работещи за благото на университета, много ми допадна. Имам желание да участвам в организацията на различни събития, особено ако са свързани с изкуство. Тъй като се интересувам от рисуване, бих се радвала да помогна за възстановяването на клуба по илюстрация. За мен би била прекрасна възможност, ако чрез участието си бих могла да помогна университета!",
      "details": "Смея да твърдя за себе си, че съм проактивен човек, с твоческо мислене, изпълнен с креативни и разнообразни идеи. Лесно се сработвам с нови хора и винаги съм готова да помогна, като давам всичко от себе си в името на добрия, краен резултат. Спазването на сроковете и изпипването на работата в детайли е изключително важно за мен. Освен, че притежавам много добри организационни умения, имам и широки познания в сферите на дизайна и рисуването."
  },
  {
      "hidden": 0,
      "id": "F108280",
      "name": "Мартин Стоянов",
      "program": "Връзки с обществеността",
      "motivation": "Бих искал да се кандидатирам за студентски представител, заради новите запознанства ,които ще оформя  сред колегите си. Винаги съм искал да помагам на хора,които са имали нужда от помощ и подкрепа ,това според мен е нещо което студентският съвет прави. Ако стана част от студентският съвет , ще направя всичко възможно той да продължава с добрата си работа и да помага на студентите не зависимо дали те са  първи или четвърти курс.",
      "details": "мога да работя в колектив, вслушвам се в съветите на по-опитните от мен,мога да работя с електронните мрежи, целеустремен съм и винаги изисквам най-доброто от себе си."
  },
  {
      "hidden": 0,
      "id": "F100583",
      "name": "Петър Петров",
      "program": "Англицистика",
      "motivation": "Личните ми интереси са в областта на настолните игри и волейбол като спорт. Оттам харесвам усещането да играя в отбор или като цяло с група хора. Имам голямо желание да създавам нови контакти, приятелства, които както водят до ценни спомени в университета, така и до развития в бъдещата кариера. Същевременно участвам в различни програми като ЕСН, които целят подпомагането на чуждестранни колеги. Част от доброволческите програми включват развеждане на колегите около София, помагане с карта за градския, разказване за българската култура и т.н.",
      "details": "Доколкото ми е известно, във всеки университет има Студентски Съвет, който дава легитимност на студентската общност пред различни институции в различни области – от социално битово естество, спортни тематики до PR и правна и информационна дейност.  Заради това се кандидатирам за член на Студентски Съвет, където бих желал да съм активен в подпомагането и подобряването на социалната дейност в нашият университет. Притежавам комплексни качества за да осъществявам непринуден или формален контакт с колеги и преподаватели.  Разбирам се добре с колегите и умея да комуникирам с тях, както и при нужда смятам, че бих бил полезен при организиране на различни активности, събития, презентации и при решаване на битови казуси. Ежедневният контакт със състуденти ме енергизира и ме изкушава да се изправя срещу нови предизвикателства, които именно участието ми в Студентски Съвет на НБУ може да ми предостави.     Надявам се да имам възможност да бъда част от тази общност и заедно с колегите да развиваме активности , което би ни изградило и нас самите като будни личности в живота."
  },
  {
      "hidden": 0,
      "id": "F109208",
      "name": "Петър Янчелов",
      "program": "Уеб дизайн и графична реклама",
      "motivation": "Причината да се заинтересувам от кандидатстването за студентския съвет е желанието ми да имам глас и участие при взимането на решения, които касаят мен и моите колеги. Освен това бих искал да участвам в подобряването на учебната среда, в оптимизирането на учебния процес и в по-доброто взаимодействие между студенти и преподаватели.",
      "details": "Смятам, че най - силните ми страни са, че умея да предразполагам хората и да потушавам конфликти. Аз съм общителен и емпатичен и мога да реагирам добре в конфликтни и напрегнати ситуации. Добър слушател съм, но и умея да отстоявам позицията си. Имам известен опит в организирането на събития и бих искал да го използвам в полза на университета."
  },
  {
      "hidden": 0,
      "id": "F104424",
      "name": "Ралица Тодорова",
      "program": "Маркетинг",
      "motivation": "Кандидатирам се за студентски представител, тъй като желая да се занимавам със социална дейност, да бъда част от топла общност, която уважавам. Търся възможност за упражнение и практическа изява на нещата, които изучавам. Интересувам се от социалните науки, а именно всичко в област философия, психология, история, политика, икономика. Ще се радвам да съм от полза на съвета с организационна дейност, свежи идеи за проекти, писане на текстове, проучвания, разрешаване на възникнали казуси и въобще наличието на още един проактивен глас!",
      "details": "Смятам себе си за общителен и любопитен човек със стремежи към аналитична мисъл, разсъдливост и обективност, доколкото е възможна тя. Обичам да пиша, да потъвам в нова информация чрез проучвания, дискусии, и то особено под формата на здравословен спор. В сферите на икономика, маркетинг, комуникации, изготвяне на аргументация, разрешаване на проблеми съм насреща! :)"
  },
  {
      "hidden": 0,
      "id": "F101869",
      "name": "Ремина Алексиева",
      "program": "Право",
      "motivation": "НБУ е място без граници. Място, което те подтиква да бъдеш себе си сред общността, да разширяваш пределите на академичното си любопитство и да култивираш среда, в която дори най-щурите идеи си заслужава да бъдат обсъдени, защото от тях се формират още по-добри такива. Това усещане ме вдъхновява и вярвам, че Студентският съвет на НБУ е пълното му олицетворение. Бих искала да допринеса за реализирането на повече такива идеи като студентски представител, обединявайки сили с всички заинтересовани страни.  Моите интереси са правото, опазването на околната среда и изследователската дейност, най-общо казано. Като студентски представител ще работя за това да бъдат реализирани повече проекти, свързани с устойчивото развитие на университета и опазването на околната среда. Също така ще спомагам за реализацията на партньорски дейности с различни организации и професионалисти в различни сфери, за да може НБУ да подобри своята функция на форум за идеи, съвместни проекти и решения на общественозначими проблеми.",
      "details": "Една от моите силни черти, която би била от полза за Студентския съвет на НБУ, е че обичам да организирам пространството около себе си. В предишния си опит в различни екипи, обикновено аз съм човекът, който убеждава останалите да оптимизират някакъв процес или начин на работа, така че информацията да е по-структурирана. Като студентски представител ще работя за оптимизирането на процесите, свързани с нашия студентски живот, така че да можем да се възползваме от технологиите пълноценно.  Друга моя силна черта, е, че съм генератор на идеи. За мен дори и най-невероятните идеи си струва да бъдат обмисляни и обсъждани, а от тях винаги се раждат нови, още по-добри такива. В Студентския съвет бих искала да работя по-тясно по теми свързани с култура, адаптацията към климатичните промени и устойчиво развитие. Също така съм привърженик на мултидисциплинарния подход - използването на различни науки и техните пресечни точки за създаването на по-добри решения за университетската ни общност и нашето общество. "
  },
  {
      "hidden": 0,
      "id": "F86490",
      "name": "Росен Самуилов",
      "program": "Клинична психология - психоаналитична перспектива",
      "motivation": "Мотивацията ми за включване в изборите за представители е свързана с моите преживявания като студент - вече единадесети семестър в НБУ.   През тези години имах възможност да опозная университета, както и потребностите на студентите - бих искал да обединя опита си и желанието за подобряване на студентската среда с тези на съмишленици и заедно да реализираме целите на СС.    ",
      "details": "Уменията и компетенциите, които смятам, че ще ми бъдат полезни в работата като студентски представител са моята адаптивност, способност за мултитаскинг, критично мислене, решаване на проблеми."
  },
  {
      "hidden": 0,
      "id": "F99620",
      "name": "Силвия Райчева",
      "program": "Реклама",
      "motivation": "Здравейте! Аз съм Силвия Райчева, в момента редовно уча трета година Реклама в НБУ и съм последната година майнър по Интериорен дизайн.  НБУ предоставя на всички записали се студенти невероятна база за учене и развитие на техните интереси. Аз главно се интересувам от доброволчество, благотворителни кампании, социални мрежи, реклама, маркетинг, организиране на събития, празници и обичаи. Като хоби мога на първо място да сложа две доста необикновени хобита за жени – обичам физиката и да ходя за риба. И след тези две хобита мога да добавя, че обичам да танцувам български народни танци и да свиря на тъпан.  Надявам се да имам възможността да бъда част от студентския съвет на НБУ, защото обичам също така обичам да помагам на хората. Да помагам на другите без да очаквам нищо в замяна винаги стопля душата ми. Обичам да бъда човекът към когото да се обръщат приятели, познати и колеги, когато имат нужда от помощ.  Вярвам, че студенткият съвет на НБУ е точното място за мен, защото чрез участието ми там ще мога да достигна до повече хора, на които да мога да помогна.  Интересът ми към социалните мрежи и желанието ми да работя с тях ме подтикнаха към доброволно поддържане на социалните мрежи на Школа „Средногорци“, град Пирдоп. Надявам се някой ден да имам и възможността да бъда част от екипа в комисия „Комуникации“ на студентския съвет на НБУ и заедно с колегите да поддържаме и управляваме социалните мрежи на нашия университ.  Също имам няколко идеи за забавни коледни събития, които бих се радвала да споделя с колегите от студентски съвет и заедно с тях да ги организираме за студентите в НБУ.  Благодаря! &lt;3   ",
      "details": "Като допълнителна информация, защото такава изискват от мен да напиша, бих добавила, че чудесно се разбирам с хората. Аз съм общителна личност, която може да работи в екип. Обичам да запълвам времето си с полезни задачи, а най-обичам да ги спазвам в срок. Позитивна личност съм и винаги виждам добрите черти в хората. "
  },
  {
      "hidden": 0,
      "id": "F96477",
      "name": "Силвия Скубарева",
      "program": "Интериорен дизайн",
      "motivation": "Основният мотив за кандидатурата ми е желанието ми да бъда по-активна в Нов български университет, тъй като съм последна година студент, а по-голяма част от образованието ми мина зад екрана. Имам желание да се потопя в същинската атмосфера на университета, а според мен това е точно студентския съвет. След комуникация с част от представители на съвета, добих представата, че споделяме близки интереси и споделяме обща кауза, а именно активната роля на студента, като обучаващ се, допринасящ за благото на институцията и проспериращ в социалните взаимоотношения. С удоволствие бих запечатала последната си година от обучението като част от сърцето на университета.   Сферите, в които бих изявила желание да подпомагам дейсността в университета, са свързани с организацията на развлекателни събития, както и такива с цел култура.",
      "details": "Смея да твърдя, че притежавам организационни умения, които биха били от помощ в създаването на събития и координирането на хора. Разбира се, както всяко качество, с повече практика съм уверена, че ще доразвия и задълбоча тези умения свързани с мениджмънт и затова мисля, че участиието ми в студетнсткия съвет ще допринесе за тази цел.   Друга характеристика, с която смятам, че бих допринесла е желанието ми да действам като плюс за обществото, в което съм.  Общото благо е изтъркана фраза, но стоя зад нея и когато има нужда от консенсус,  предпочитам аз да бъда инициатор. "
  },
  {
      "hidden": 0,
      "id": "F100206",
      "name": "Симона Стоянова",
      "program": "Интериорен дизайн",
      "motivation": "Студентския съвет предизвика интерес в мен, поради възможността да работя с различни хора, което ще ми даде шанс да развия своите качества и да придобия нови такива, докато заедно помагаме на своите колеги и градим един пълноценен университетски живот. Силно вярвам, че това е правилното място, на което ще придобия необходимия опит, за целите ми в бъдеще. За мен, като един интериорен дизайнер, комуникацията и реализирането на човешките интереси е на първо място. Като се надявам това да е  основната кауза и на студентски съвет.   Моите интереси са силно обвързани с интериорния дизайн, мода, спорт и пътувания. Като един буден млад човек, определено вярвам, че мога да допринеса на студентската общност, чрез активно участие в различни дейности и подпомагане/стимулиране на всички процеси свързани с тази общност, поради което и студентите няма да сбъркат, ако ме изберат.   ",
      "details": "Полезни качества, които притежавам са:  умение за работа в екип, лесна комуникация с различни хора, предразполагане на събеседника, довършване на започната дейност, умения за работа под напрежение, приемане на хората, отворена за нови знания и умения, и голям позитивен реализъм.  Компетенции:  компютърни умения, дизайн/графичен дизайн, познания от обща култура в различни направления, добри познания в комуникацията с клиенти.   "
  },
  {
      "hidden": 0,
      "id": "F100664",
      "name": "Симона Трайкова",
      "program": "Интериорен дизайн",
      "motivation": "Здравейте!  Казвам се Симона Трайкова и съм студент в трети курс в програмата Интериорен дизайн. Имам желание да стана част от Студентски съвет, за да участвам във взимането на важни решения за мен и колегите ми.  Ще се радвам да се запозная с нови студенти и преподаватели, с които заедно да реализираме интересни и забавни проекти!",
      "details": "Освен запаления ми интерес към интериорния дизайн се занимавам активно с организация и украса на сватби и много други различни събития. Мога да кажа, че притежавам лидерски умения и се справям добре в напрегнати ситуации. Не ми липсва креативност, надявам се да мога да помогна в различните събития организирани от Студентски съвет."
  },
  {
      "hidden": 0,
      "id": "F108516",
      "name": "Станислава Сакова",
      "program": "Политически науки",
      "motivation": "Нещото, което ме накара да се кандидатирам за студентски представител, е желанието ми да допринеса за благото на студентската общност в НБУ. Интересите ми включват история, политика, изкуства като актьорската игра, музиката и рисуването, участия в различни организации, които биха помогнали за развитието на обществото, в този случай студентското. Смятам да бъда полезна като се вслушвам в исканията на студентите, съобразявам се с тях и ги представлявам по възможно най - добрия начин. Студентите трябва да изберат мен заради постоянството ми, честността ми и искреното ми желание да допринеса за тяхното студентство в НБУ.",
      "details": "Моите умения и компетенции, които смятам, че ще ми бъдат полезни в работата като студентски представител, са добрата комуникация, желанието ми за създаване на нови познанства, любовта ми към общуването; друго умение е гъвкавостта ми - харесва ми да съм в движение и в повечето време обичам да се занимавам с нещо, особено когато е свързано с подобряването на някаква социална среда; любопитството ми също би било полезно, тъй като ще ми бъде интересно да се запозная с начина на работа и устройството на Студентския съвет; последно, но не на последно място, е умението ми да се поставям на мястото на другите, да приемам различните гледни точки и да виждам света през различни призми."
  },
  {
      "hidden": 0,
      "id": "F109284",
      "name": "Христиана Ночева",
      "program": "PR/Връзки с обществеността",
      "motivation": "За мен както може би и за всеки първокурсник първите дни в НБУ бяха колкото интересни, токлова и хаотични. Не познаваш почти никого, губиш се по коридорите, а да намериш киносалона е мисия невъзможна – абсолютен халс. Благодарение на ориентировъчната седница и всичко, което хората от Студентски съвет се бяха постарала да направят за нас - зайците, този хаос малко по малко започна да се подрежда. Още тогава аз реших, че искам да съм част от СС. Реших, че искам да бъда част от едни колетив от млади позитивни и мотивкирани хора, които безвъсмездно влагат своя труд и енергия в името на цялата студенста общност в НБУ и извън него. Мотивира ме идеята да общуваме помежду си, да организираме интересни и смислени събития, и не на последно място да се забаляваме. Благодаря на СС за прекразните неща, които правят за всички ни в НБУ, и се надявам скори и аз да дам своя принос.",
      "details": "Аз съм един усмихнат, организиран и целеустремен човек, който обича да се забалява и мрази да бездейства. Моята супер сила е позитивизма. Подхождам с широка усмивка към всичко и всеки или поне се опитвам, защото вярвам, че щастието се крие в малките неща. Обичам да обичам, обичам да общувам, обичам добрия театър, обичам да пътувам, обичам ските, обичам да празнувам, обичам родопите, обичам семейството и приятелите си, обичам живота. Намирам за интересно да опизнавам нови хора и култури и да се уча от тях. Аз съм комуникативна и с удовлистиве рабортя с хора в екип, затова смятам че ще бъде полезна в екипа на Студентски съвет. :)"
  }
]