[
  {
    "hidden": 0,
    "id": "F109347",
    "name": "Алек Ковачев",
    "program": "Връзки с обществеността",
    "motivation": "Искам да стана студентски представител, защото искам да подобря комуникацията и работата си с хора да организирам събития и да направя университета една идея по-добър от колкото е в момента.",
    "details": "Вродени лидерски качества. Умея да работя с хора. Желание за развитие и надграждане във всякакви сфери. Умея да търпя критика. Обективна гледна точка."
  },
  {
    "hidden": 0,
    "id": "F117562",
    "name": "Александра Спасова",
    "program": "Гражданска и корпоративна сигурност",
    "motivation": "Реших да кандидаствам за да мога да бъда полезна с уменията си и да се запозная с нови хора от различни сфери.",
    "details": "Организация, работа в екип и да се чувстваме добре, докато работим заедно."
  },
  {
    "hidden": 0,
    "id": "F109927",
    "name": "Валерия Терзиева",
    "program": "Политически науки",
    "motivation": "Здравейте! Казвам се Валерия Терзиева и кандидатствам за член на студентския съвет, водена от искреното си желание да допринеса за развитието и сплотяването на нашата студентска общност. Мотивацията ми да стана част от този екип произлиза от стремежа ми да създавам възможности и събития, които ще са полезни, ангажиращи и насърчаващи активното участие на студентите в университета. Вярвам, че всеки студент заслужава не само достъп до качествено образование, но и до различни инициативи, които развиват лични и професионални умения и обогатяват студентския живот. Сферите ми на интерес са комуникациите, ивент мениджмънт, гражданското образование и политика. Имам близо четири години опит в организирането на национални събития и придобих солидни познания в събитийния мениджмънт. Комуникациите също не са ми чужди, като две години ръководих екипа на неправителствена организация и до днес помагам в изграждането на партньорства с различни компании и институции, а в момента съм стажант в екипа Партньорства на организация, фокусирана върху каузата за по-добро бъдеще в България. Работата в екип за мен е от изключителна важност. Смятам, че със своите умения и опит мога да бъда полезна за студентския съвет в разработването на нови проекти, изграждането на партньорства и организирането на събития, които да отговарят на нуждите и интересите на студентската ни общност. Вярвам, че заедно можем да създадем среда, която стимулира развитието, участието и ангажираността на всеки студент.",
    "details": "Като умения: - работа в екип - координация на различни проекти - координация на събития - различни видове комуникации"
  },
  {
    "hidden": 0,
    "id": "F118226",
    "name": "Дарина Банкова",
    "program": "Интериорен дизайн",
    "motivation": "Правото на глас и свободата тук ме мотивираха да изразя нещата, които мисля и като цяло да имам поле за изява. Имам вдъхновение от чуждестранни университети, като например за клубни дейности, които могат да се приложат и тук. Дейностите и събитията, които до момента са се случвали, изключително много ми допадат и бих била радостна да участвам в тях за в бъдеще.",
    "details": "Умея да работя в екип, смятам, че съм разбран човек, креативна съм, обичам да правя неща, които биха усмихнали някого и да му повлияят по позитивен начин."
  },
   {
    "hidden": 0,
    "id": "F117260",
    "name": "Донна Мечкуевска",
    "program": "Фотография и видеография",
    "motivation": "Чувствам се част от една голяма общност - общостта на Нов Български Университет. Мотивирана съм да допринеса за развитието му със снимки, текстове, публикации и организация на срещи с различни културни деятели. Мога да представя университета през своите очи - красив, цветен, едно творческо място.",
    "details":"Фотография, творческо писане, исторически и географски знания, богата музикална култура, журналистически опит, създаване на блог в интернет и др."
  }
  {
    "hidden": 0,
    "id": "F117369",
    "name": "Светлозара Златанова",
    "program": "Реклама",
    "motivation": "Кандидатирам се за студентски представител, защото искам да помогна за създаването на по-добра и подкрепяща среда за всички студенти. Вярвам, че студентският глас е ключов за промяната в университета, и съм готов да вложа енергия и време, за да защитавам интересите ни. Имам интереси в подобряването на учебните условия, създаването на възможности за професионално развитие и осигуряването на повече подкрепа за студентските инициативи. Ако бъда избран, ще работя за по-достъпен и продуктивен диалог между студентите и ръководството, така че нуждите ни да бъдат чути и взети под внимание. Аз съм организирана, настойчива и готова да работя за общото ни благо с желание и постоянство. Качеството ми на перфекционист не позволява да оставя незавършена и то в перфектно състояние.",
    "details": "Последните 3 години бях активен член на Интеракт клуб, като последната година заех и позицията на вицепрезидент. Участвала съм и в организирането на много събития, например училищен бал, детски партита, благотворителни събития и други. Не се притеснявам от комуникацията с хора, мога да мисля под напрежение, не се плаша от много натрупали се задачи и успявам да измислям креативни идеи."
  },
  {
    "hidden": 0,
    "id": "F116677",
    "name": "Кирил Киров",
    "program": "Мултимедия и компютърна графика",
    "motivation": "Винаги съм обичал да бъда част от нещо голямо. Да работя в отбор от хора, които искат да помагат на ученици да получават най-доброто за тях през обучителния им процес. Намирам за интересно това да крепим едно общество от студенти заедно. Аз лично съм смятал, че повече хора трябва да се интересуват от компютри и на какво са способни - от както се помня винаги съм приемал компютъра за нещо удивително. Нещата, които можеш да правиш на един компютър са безкрайни! От добиване на информация до играене на супер реалистична игра. Няма значение как се ползва той, важно е да се забавляваш и да го правиш пълноценно. От малък разработвах малки полета за игри и днес бих искал по-обширно да се занимавам с правенето на 3D модели. Смятам, че хората биха се нуждали от човек, който има поглед към бъдещето, а също така да разглежда интереси от други сфери - дали ще е мода, графичен дизайн, музика. Имам интерес към всичко! Вече зависи от мен как ще си развия сферите и как ще помагам за тях. ",
    "details": "При горе споменатият текст казах, че мога да работя с компютри, писал съм на два програмни езика, разработвал съм полета за игра, работя с Office, говоря английски, малко руски, малко немски и в момента изучавам испански като до една степен знам някои неща. Също така мога да работя с Photoshop, ако се налага да правим някакъв проект мога да разработя доста работи. Разговорлив човек съм, винаги ще се социлиазирам и винаги ще слушам внимателно и ще разрешавам казуси с други членове на СС."
  },
  {
    "hidden": 0,
    "id": "F118558",
    "name": "Христина Кръстева",
    "program": "Гражданска и корпоративна сигурност",
    "motivation": "Реших да кандидатствам за студентски представител, защото искам да помогна на университета и да развия собствените си умения. Обичам да организирам и да се запознавам с нови хора.",
    "details": "Харесва ми да организирам, да работя в екипи."
  },
  {
    "hidden": 0,
    "id": "F108355",
    "name": "Теосвета Велкова",
    "program": "Информатика",
    "motivation": "Казвам се Теосвета и съм студентка във втори курс, специалност информатика. Желанието ми да стана студентски представител е продиктувано от стремежа ми да участвам активно в създаването на по-добра студентска среда. Като част от студентския съвет, бих могла да приложа опита си от организиране на събития, като изградим общност, която да работи в посока към полезни и вдъхновяващи проекти.",
    "details": "Интересите ми са насочени към технологичните иновации, финансите и устойчивото развитие на идеи, които могат да имат реална стойност за студентите. Вярвам, че с моите умения и ангажираност ще допринеса за организирането на инициативи, които насърчават професионалното и личностно развитие на всеки студент. Смятам, че разбирам нуждите на моите колеги, тъй като и самата аз преследвам развитие и баланс в академичния и личния си живот."
  },
  {
    "hidden": 0,
    "id": "F118731",
    "name": "Маргарита Велчева",
    "program": "Интериорен дизайн",
    "motivation": "Искам да бъда част от студентския съвет, защото смятам че съм социално отговорна и дейна личност, интересувам се от изкуство, дизайн, социални и политически проблеми и психология. Мога да бъда полезна в организацията на събития, поддържането но социални мрежи и подпомагането на повече млади хора да са будни и активни граждани и професионалисти.",
    "details": "Аз съм позитивен и комуникативен човек, харесвам да общувам с различни хора, да организирам събития, мероприятия, пътувания, да разрешавам казуси и да помагам на хората. Имам добри компютърни и дизайн умения, както и познаване за социалните мрежи."
  },
  {
    "hidden": 0,
    "id": "F112886",
    "name": "Любослав Венев",
    "program": "Реклама, майнър: Финанси",
    "motivation": "Кандитирам се за студентски представител ,защото искам да бъда част от промяната която цели да създаде едно по-будно общество от студенти които искат да достигнат и развият своят истински потенциал! Моите сфери на интерес са лидерство и предприемачество смятам да бъда полезен ,като организирам с помощта на университетът и съвместно АBLE (Асоциацията на българските лидери и предприемачи) 2 дневна програма,която посредством серия от специализирани теоретични и практически сесии, да разшири познанията и уменията на участниците и да ги предизвика в рамките на 2 дни да работят в екипи над избрана от тях бизнес идея, която да развият до функциониращ работещ прототип. Аз съм човек ,който обича да променя гледните точки ,да доброволства и помага на другите ,да създава неща с добавена стойност за едно по-развиващо се общество",
    "details": "Смятам, че уменията ми в убеждаването, продажбите, проактивността, ораторското майсторство и лидерството са успешна комбинация, която ме прави подходящ кандидат."
  },
  {
    "hidden": 0,
    "id": "F116707",
    "name": "Ралица Кехайова",
    "program": "Визуални изкуства",
    "motivation": "Кандидатирам се за студентски представител, защото вярвям, че човек се учи не само от думите на преподавателите и менторите си, но и от средата си- приятелите и колегите си. Аз съм много любопитен и активен човек и съм с отворени очи и уши за това какво бих могла да науча от колегитте си в НБУ. Също така, един от основните ми принципи е, че всеки трябва да се грижи за общността си както може. Атмосферата в университета много ми харесва и макар че съм още първи курс, вече съм очарована от разнообразните личности в състава на студентите от всички курсове. Това ме кара искренно да искам да спомагам студентската среда и да се грижа за удобството и информираността на колегите си. Интересувам се живо от психология, изкуство, история и най-вече от хората. Имам опит от ученическото самоуправление в математическата гимназия в Пловдив, както и Младежки съвет Пловдив и бих се радвала да приложа наученото там в Студентски съвет.",
    "details": "На първо място, опита ми като председател на Ученически съвет в МГ Пловдив и член на Младежки съвет Пловдив, ми дават добър поглед над нуждите на ученическото самоуправление и сравнително знание в административната част на дейността. Като от още по-голяма важност бих изтъкнала огромното си желание да се включа в дейността на съвета, да науча нови неща и да се развивам, защото, от личния ми опит, меракът и положителната настройка са най- ценните качества във всяко начинание. Аз съм любознателна, комуникативна и енергична. Обичам екипната работа и съм креативна."
  },
  {
    "hidden": 0,
    "id": "F96544",
    "name": "Сабина Спасова",
    "program": "Политически науки",
    "motivation": "Моята мотивация да се кандидатирам за студентски представител произлиза от желанието ми да бъда активно ангажиран в живота на университета и да се застъпвам за правата и интересите на студентите. Смятам, че всяка учебна институция има потенциал да бъде не само място за обучение, но и динамична общност, в която всички членове да имат възможността да растат и да се развиват. Моите основни сфери на интерес са: 1.Образователна среда и качеството на обучението – Стремя се да се боря за постоянно подобряване на условията на обучение, включително актуализиране на учебните програми, осигуряване на съвременни методи на преподаване и подкрепа за студентите при избора на курсове. 2.Подобряване на студентските услуги – Важно за мен е да работя за подобряване на инфраструктурата, библиотечните услуги, както и за осигуряване на по-добри условия за студентите извън лекциите (например: места за почивка, социални и спортни активности). 3.Психологическа подкрепа и ментално здраве – Студентите често са изправени пред стрес и натоварване, затова смятам, че е изключително важно да има достъп до ресурси и програми, които да им помогнат да се справят с тези предизвикателства. 4.Съществени социални въпроси и интеграция на различни групи студенти – Стремежът ми е да изградя по-инклузивна и разнообразна среда, в която всяка личност да бъде уважавана, независимо от произход, култура или лични характеристики. Как ще бъда полезен? Ще бъда полезен за студентската общност, защото: 1.Слушам и разбирам – Аз се ангажирам с проблемите на моите състуденти и съм готов да изслушвам техните нужди и предложения. Често именно диалогът е първата стъпка към успешни решения. 2.Мога да бъда мост между студентите и ръководството – Имам умението да комуникирам ясно и ефективно както с администрацията на университета, така и с различни студентски групи. Това ще ми позволи да представям исканията и идеите на студентите по начин, който да бъде разпознат и уважаван от властите. 3.Ангажирам се с проекти и инициативи – Смятам, че ефективният студентски представител не само реагира на проблеми, но и активно създава възможности за развитие на общността. Това включва организиране на събития, студентски форуми, инициативи за устойчивост и социални каузи. Защо студентите да изберат мен? Моите усилия ще бъдат насочени към подобряване на ежедневието на всеки студент, като поставям акцент върху истинската стойност на образованието и личното благополучие на всеки от нас. Ако ме изберат за студентски представител, ще се стремя да бъда не просто лице, а активен двигател на промяната, с който всеки студент да може да се идентифицира и да получи подкрепа. Ще работя неуморно, за да създадем една още по-силна и обединена студентска общност.",
    "details": "Умения и компетенции, които ще ми бъдат полезни в работата като студентски представител: 1.Комуникационни умения Притежавам силни умения за вербална и писмена комуникация, което ми позволява да изразявам ясно идеи, да водя конструктивни дискусии и да установявам ефективен диалог между различни групи — студентите и университетската администрация. Това ще ми помага да представям исканията на студентите по начин, който да бъде разбран и уважен от всички страни. 2.Работа в екип и лидерски качества Вярвам, че ефективната работа в екип е основа за успешна реализация на проекти. Притежавам умения да работя с хора от различни среди и да мотивирам екипа да постига общите цели. Лидерските ми качества се проявяват в способността да поемам отговорност, да вземам решения и да вдъхновявам други да се включат активно в инициативи за подобряване на студентския живот. 3.Организационни и управленски умения Имате нужда от представител, който може да организира събития, кампании и инициативи? Аз съм човек, който лесно планира, координира и управлява задачи. Имам опит в организирането на събития и кампании и умея да разпределям ресурси, да управлявам времето и да следя напредъка на проектите. 4.Критично мислене и решаване на проблеми Възможността да анализирам ситуации и да предлагам решения е един от моите основни активи. В работата ми като студентски представител ще бъда в състояние да откривам ключови проблеми, да изслушвам различни гледни точки и да предложа ефективни решения, които да удовлетворяват нуждите на студентската общност. 5.Адаптивност и гъвкавост Образованието и студентският живот могат да бъдат динамични и променливи, така че е важно да съм адаптивен към нови ситуации и изисквания. Вярвам, че моето умение да се адаптирам към променящи се обстоятелства ще ми позволи да бъда ефективен представител на студентите, независимо от възникващите предизвикателства. 6.Конфликтно разрешаване и емоционална интелигентност Умението ми да разпознавам емоциите на другите и да реагирам по съответния начин е основно при разрешаването на конфликти. Като студентски представител ще се старая да осигуря мирна и конструктивна среда, като посреднича в ситуации на несъгласие или недоразумения, с цел постигане на взаимно разбирателство. 7.Ангажираност и отговорност За мен е изключително важно да поемам отговорност за ангажиментите си и да бъда надежден партньор. Това качество ще ми позволи да бъда последователен в изпълнението на задачи и да осигуря, че интересите на студентите ще бъдат защитавани на всички нива в университета. 8.Познания за правата и задълженията на студентите Разбирането ми за студентските права и задължения е основополагащо за добрата работа на студентския представител. Също така имам познания за вътрешната структура на университета, което ми позволява да се ориентирам бързо в администрацията и да водя ефективна комуникация с преподавателите и ръководството. Как тези умения ще ми бъдат полезни? Чрез тези умения ще мога да бъда ефективен и отговорен представител на студентите, като осигуря тяхното активно участие в университетските процеси, създам условия за открито и честно общуване и помагам за разрешаване на проблеми в рамките на академичната общност. Ще бъда надежден посредник между студентите и ръководството, което ще допринесе за подобряване на университетския живот и образователния процес."
  },
  {
    "hidden": 0,
    "id": "F116630",
    "name": "Емил Христов",
    "program": "Театър",
    "motivation": "Работя в entertaiment сферата, водещ на редица събития съм, също се занимавам с актьорско майсторство, телевизия и радио. Обичам да убеждавам хората, обичам да ги усмихвам и да ги карам да се чувстват по-добре. Може да звучи банално и изтъркано заради множеството политически избори у нас, но искам да работя за успешната връзка между студентите и администрацията и ръководството на университета. Ролята на студентския съвет е не само да представлява интересите, идеите и както в НБУ - студентските клубове, но и да работи за създаване на вдъхновяваща и мотивираща общност. Като човек с опит и желание, ще мога да допринеса именно за това.<br>",
    "details": "Говорене пред публика, комуникация, лидерство."
  },
  {
    "hidden": 0,
    "id": "F118821",
    "name": "Калина Кожухарова",
    "program": "Право",
    "motivation": "Вярвам, че активното участие в академичния и социалния живот на университета е изключително важно, особено за първокурсник като мен. Благодарение на вече организираните събития и инициативи на Студентския съвет, аз се почувствах като част от студентската общност. Когато подавах документите си за записване в университета, забелязах множеството фотографии, изложени в коридорите. Като любител фотограф, това ме впечатли и реших да се запиша в клуба по фотография в университета. Ценя изкуството и вярвам, че то играе важна роля в развитието на младите хора. Галерията и театърът на НБУ са чудесен начин студентите да се докоснат до различни видове изкуство в ежедневието си. Като член на Студентския съвет бих искала да изразя подкрепата си към студентските клубове и организации, както и да подобря комуникацията между студентите и администрацията. Уверена съм, че мога да бъда активен представител на студентите и да работя заедно с останалите членове за постигането на общите ни цели.",
    "details": "Участвала съм в ученическия съвет в училището, което завърших. Имам опит в организацията на събития и работа с хора, което ми позволи да развия организационни и комуникационни умения. Като личност съм отговорна, креативна и се стремя към постигане на целите си. Умея да слушам и съм отворена за мненията и идеите на другите, защото вярвам, че разнообразието от гледни точки води до най-добрите решения."
  },
  {
    "hidden": 0,
    "id": "F100464",
    "name": "Веселина Георгиева",
    "program": "Графичен дизайн, minor Уеб дизайн и графична реклама",
    "motivation": "Здравейте, <br>Казвам се Веселина Георгиева. Уча графичен дизайн, майнър - уеб дизайн и графична реклама. Мотивацията ми за кандидатстване идва от визуалната комуникация, която създавам близо година. До момента не съм била официален член на Студентски съвет, но с радост правя част от дизайните за събитията им. Също искам да се ангажирам с активната роля на студентски представител, за да помогна на младите хора да обикнат още повече комуникацията, ивентите и атмосферата на НБУ. Съчетавайки моята сфера с желанието ми да бъда ангажирана със събития и инициативи, съм готова да предложа иновативни и креативни решения за по-добро представяне и обогатяване на студентската общност.",
    "details": "Смятам, че инициативите в студентската общност са нашето богатство, имам стремежа да участвам активно и да помагам за организирането на събития. Вярвам, че притежавам добри комуникативни умения и социална среда, която мога да привлека към колаборации със Студентски съвет. В сферата на дизайна, очаквайте иновативни и близки до младите хора подходи и методи с визуалната идентичност."
  },
  {
    "hidden": 0,
    "id": "F109799",
    "name": "Катерина Иванова",
    "program": "Връзки с обществеността",
    "motivation": "Кандидатирам се за студентски представител, защото имам огромното желание да помагам за организацията на различни кампании/събития, а и знам, че това ще бъде един безценен опит за мен. Определям се като комуникативна и отговорна и точно с тези качества искам да съм от полза за Студентския съвет. Имам желанието да помагам, за да направим университета още по-добро място за студентите.",
    "details": "Определям себе си като амбициозна, лъчезарна, комуникативна, отговорна и организирана. Обичам да работя в екип и имам желание да се уча и развивам постоянно."
  },
  {
    "hidden": 0,
    "id": "F113897",
    "name": "Йоана Велчева",
    "program": "Право",
    "motivation": " Уважаеми членове на Студентски съвет,<br><br> Казвам се Йоана Велчева и съм в първата ми година на обучение в магистърски факултет по право. Пиша ви, за да изразя моя искрен интерес към включването във вашия екип, който допринася за положителните промени в нашия обичан Нов български университет. <br> <br>През изминалата година, учех международно и европейско право в престижния Университет в Гронинген, Нидерландия. Там натрупах опит и ценни познания за функционирането на световно известно учебно заведение и това засили моята страст към насърчаването на иновации и напредък в академичната среда у нас. <br> <br>След като взех решение да се завърна в България и внимателно разгледах възможностите си, за мен беше ясно, че NBU е правилното място за мен. Струваше ми се най-развитото и най-доближаващо се до западните университети,  в сравнение с други учебни заведения у нас, където напредъкът изглеждаше замръзнал в последни години. <br> <br> Обучавайки се в един от най-добрите университети в света, видях на практика механизмите, които спомагат успеха му. Академично отличие, визия  за бъдеще и силното усещане за общност бяха всички неотменни компоненти, които правеха университета магнит за студенти от цял свят. Именно тези елементи съм мотивирана да принеса и в Нов български университет. <br> <br>Времето ми зад граница ме научи че работата в екип е един от най- важните елементи и за това за мен би било чест да вляза във вашия отбор.<br> <br>Благодаря за разглеждането на моята кандидатура. Надявам се да бъда от полза и да имам възможността да допринеса за позитивна трансформация. <br> <br>Очаквам вашият отговор! <br>Поздрави! <br>Йоана Велчева",
    "details": "Моят глобален поглед, наблюдателни умения, страст към иновации,  желание за  работа в екип, желание за ангажираност към развитието на НБУ и моята културен опит  ме правят уникален кандидат за Студентския съвет, който ще допринесе за успеха на университета."
  },
  {
    "hidden": 0,
    "id": "F108840",
    "name": "Калоян Зердев",
    "program": "Телекомуникации и компътърни технологии",
    "motivation": "Смятам, че във висшето образование, едно от най-важните неща е да бъдеш проактивен. Според мен тази проактивност не трябва да се спира само до желанието за знания и умения в областта на специалността и образованието ни, но и в изграждането на една \"пълноценна\" университетска среда, която да бъде полезна във всякакви аспекти от студентския ни живот. Имам голямо желание да бъда активен и по този начин да помагам не само на себе си, но и за изграждането на тази пълноценна среда, за която споменах. Имам обширни интереси в доста разнообразни сфери като: политика, история, енергетика, технологии и други. Освен това съм любопитен и любознателен, човек, който винаги търси възможност, да научи, надгради или разбере нещо ново. Смятам, че мога да бъда от голяма полза на Студентския съвет заради моята отдаденост, желание, креативност и  целенасоченост, които мога да предоставя. Ще се постарая напълно да опозная и разбера как функционира СС на НБУ и как да бъда възможно най-пълноценен член на екипа. Гарантирам, че ще дам всичко от себе си, за да може студентската институция да продължи да се развива и постига все по-големи успехи. Ще се постарая да обогатя с идеи процеса на работа и проектите, които се провеждат, също така ще се стремя към намирането на решения за всякакви проблеми. Преди всичко поставям интересите и правата на нас студентите, защото те са от най-голямо значение, за да се чувстват всички добре и за да можем смело да градим \"ПЪЛНОЦЕННАТА\" среда, която толкова много желаем.",
    "details": "Аз съм изкючително социален човек, който бързо се сприятелява и сработва с всяквки хора и групи. Имам разнообразен опит от участието ми в разнообразни ученически/студентски клубове и институции, който смятам, че ще ми бъде от полза. Умея да се нагаждам и да работя в движение, което е изключително важно за динамиката на работата и справянето с неочаквани ситуации. Старая се винаги да имам рационален и цялостен поглед над ситуацията с цел най-доброто и разрешаване. Старая се винаги да подреждам и систематизирам всичко, с което се захвана. Винаги съм готов да помогна или да се ангажирам с цел разрешаването на някой казус.  Смятам, че най-важното умение е това да се нагаждам бързо спрямо средата и ситуацията, защото това позволява да имаш най-ясния поглед над обстановката. "
  },
  {
    "hidden": 0,
    "id": "F106943",
    "name": "Мартин Мартинов",
    "program": "Управление на бизнеса и предприемачеството",
    "motivation": "Още от 8-ми клас в гимназията членувах в съвета на гимназията и забелязах, че дейностите, които се извършват в подобен тип организации изключително ми допадат и прилягат. Всякакъв тип организационни и представителни дейности са ми присъщи, затова кандидатствам. Прибавям и 4-годишен опит в младежки клуб, развиващ дейност под контрола на Общината, където също съм дал много от себе си, придобивайки опит, подобен на този от Съвета.",
    "details": "Всякакъв тип организационни, обществени, ръководни и изпълнителни дейности."
  },
  {
    "hidden": 0,
    "id": "F112202",
    "name": "Мила Сандева",
    "program": "Мултимедия и компютърна графика",
    "motivation": "Мотивацията ми за кандидатстване е основно заради това, че искам бъда полезна за студентската общност и да се опитам да допринеса за сплотяването и организацията на събития, които биха помогнали на всички студенти (нови и стари) да се чувстват по-позитивно в средата в която прекарват доста голяма част от времето си. Също така като човек, който не е живял в Българя през голяма част от съзнания си живот до тази година смятам, че бих могла да скъся дистанцията ме бди хора в сходна ситуация като моята и включително да бъда от помощ на чуждестранните студенти.",
    "details": "Взимам отговорностите си на сериозно, имам компетенцията да се съобразявам с крайни срокове и също така да подпомагам за организация."
  },
  {
    "hidden": 0,
    "id": "F104746",
    "name": "Славка Иванова",
    "program": "Право",
    "motivation": "Здравейте! Аз съм Славка Иванова, 3 - курс по специалността \"Право\". Кандидатирам се за студентски представител, защото умея комуникирам с всеки около мен и да привлека вниманието на аудиторията. В този ред на мисли, моето фигуриране в студентския съвет ще представлява още по-близък контакт със студента и с неговите представи за оптимизация на студентския живот, прекаран в Нов български университет. Като типичен НБУ студент, аз не се страхувам от разнообразието!",
    "details": "Умението да общувам и да задържам вниманието, смятам, че ще сближи студента със Студентския съвет."
  },
  {
    "hidden": 0,
    "id": "F100399",
    "name": "Мирела Ицова",
    "program": "Интериорен дизайн",
    "motivation": "Като студент, обучаващ се от четири години в НБУ, смятам че мога да допринеса за културното развитие на общността. Проследявайки дейността на Студентски Съвет НБУ и обратната връзка от колеги от различни курсове, се забелязва желанието за повече събития в различните специаности. Определям се като фигура, която представя техните интереси и им помага да постигнат желаните от тях цели.",
    "details": "- 2020-2022 Европейски Координатор към НПО YMDRAB (Youth Movement For Development Of The Rural Areas In Bulgaria) Ботевград - Дейностите, които извършвах - организация на събития и проекти, координиране на младежи, представяне интересите на организацията пред по - големи НПО-та включвайки Council of Europe, European Youth Forum и други институции  <br> <br> Участие в ученически съвет период 2015-2020 в средното образование  <br> <br>Участие в Networking Events и Business Simulations - Mentor The Young 2023 <br>  <br> Участие в събития, организирани от Студентски Съвет"
  },
  {
    "hidden": 0,
    "id": "F113140",
    "name": "Деница Колева",
    "program": "Анимационно кино",
    "motivation": "Имам голямо желание да участвам активно в студентския живот на Нов български университет. Целта ми е да отделям максимално време в университета, в запознанства и най-вече в развитие. Имам интереси в много области като изкуство, спорт, както и образование, бизнес. Студентите могат да разчитат на мен, като ще се старая да предоставя подкрепа и да се ангажирам с инициативи, които създават по-добри условия за всички нас. Мисията ми е да работя за по-добра комуникация между студентите и администрацията на университета, както и организирането на разнообразни събития, които да спомогнат сближаването на студентите.",
    "details": "Ще започна с това, че съм тренирала над 10 години УШУ (Wushu- китайски боен спорт). Имам над 20 състезания зад гърба с множество победи, като една от тях е първо място на Европейско първенство по УШУ в Русия през 2016 година. В момента съм треньор по УШУ. <br><br> Спорта ми е дал дисциплина и знанието, че ако искаш нещо, трябва да се бориш по честния и труден път. <br><br>През 2016 участвах и на Световното състезание по УШУ в Бургас, но заради контузия представянето ми не беше на ниво, а малко по-късно спрях с тренировките поради същата причина. <br><br>След приключването на състезателната ми кариера със сестра ми поехме управляването на малък семеен хотел \"Трилогия\" в Бургас. И така вече 4 години го ръководим заедно. Първите 3 години бяха голямо предизвикателство, понеже тя беше студент тук в София и ме навигираше от далеч, аз имах задачата да общувам с клиенти и да поддържам визията на хотела. Със сигурност това ми помогна много за правилна комуникация и отговорност, както и работа в малък екип - само три жени сме. И все пак всичко се свежда до желание и работа.<br><br>През последните 4 години от живота си съм взимала участие на много места. Две години съм била член на Интеракт клуб Бургас. Включвала съм се в направата на късометражен филм, спечелих второ място на състезание по предприемачество и още.. <br><br>Тези динамични години ми дадоха толкова щастие и уроци, които трябваше да науча. Ще се радвам студентските ми години да преминат по същия вълнуващ начин. Затова се стремя да съм част от Студентския съвет на Нов български университет."
  },
  {
    "hidden": 0,
    "id": "F113546",
    "name": "Вера Пекянска",
    "program": "Връзки с обществеността",
    "motivation": "Първи курс студент съм и първоначално бях доста притеснена дали Нов български университет е моето място, оказа се, че е даже нещо повече. За първи път съм в общност, която ми предоставя комфорт и място за изява. Искам да подпомогна развитието и с всичко, което мога. Смятам, че университетът е място, в което човек трябва да може свободно да изразява себе си, да открива и затвърждава интересите си и да доизгражда своя характер. Занимавам се с всякакви изкуства, но най-обичам да рисувам и като цяло да създавам нови неща. Киноман съм и оценявам малките детайли навсякъде. Гордея със своята креативност. С какво друга мога да помогна - намирам себе си за много предприемчив и силно трудолюбив човек, който не може да бъде спрян, когато иска да постигне някоя своя цел, а в повечето случай те са много повече от една. Вярвам в уникалността на всеки студент и искам тя да може да бъде изразена с лекота. Комуникацията е едно от нещата, който ми се отдават най-много и мисля, че това е нещо, което би ми помогнало да бъда ползотворна част от Студентския съвет и да поддържам силна връзка между него, студентите, преподавателите и околния свят. ",
    "details": "Смятам, че човек постоянно се развива и надгражда себе си. Старая се да приемам и уважавам всички хора, независимо от моите възприятия за света. Смятам, че всеки е уникален сам по себе си и трябва да му бъде предоставена свободата да достиген пълния си потенциал. Решавам проблеми с лекота и приемам това, че имам още много неща да науча, което ми позволява да възприемам голямо количество нова информация без проблем. Смятам, че дори и да не мога да направя нещо сега, имам хъса да го усвоя с времето и то да се усъществи. Намирам себе си за леко краен оптимист и перфекционист, но това не ми пречи да мисля трезво и да живея в реалността. Предпочитам да виждам позитивните неща около мен и да надграждам себе си с тях."
  },
]
