[
  {
    "hidden": 0,
    "id": "F112686",
    "name": "Кристияна Попова",
    "program": "Архитектура",
    "motivation": "Кандидатирам се за студентски представител, защото вярвам в силата на гласа на студентите. Моите сфери на интерес включват академични въпроси, студентски благосъстояние и културна разнообразност. Смятам, че чрез представителство мога да подобря комуникацията между студентите и управлението на университета, както и да работя върху инициативи, насочени към подобрение на студентския живот и обучение. Желая да бъда гласът, който отразява нуждите и интересите на студентската общност.",
    "details": "Моите умения включват ефективно комуникиране, организационни умения и способността да работя в екип. Имам опит в решаването на проблеми и анализирането на сложни въпроси. Също така съм предприемчива и мотивирана за ангажиране в проекти, насочени към подобрение на студентския опит. Тези умения, заедно с ангажимента ми към представителството, ме правят подходящ кандидат за ефективно представляване на интересите на студентите."
  },
  {
    "hidden": 0,
    "id": "F112879",
    "name": "Ива Петрова",
    "program": "Мултимедия и компютърна графика",
    "motivation": "За първа година съм в университета и към момента съм много впечатлена от Студентския съвет и бих желала да бъда част от него и да помагам в развиването на дейността му. Харесва ми колко социални активности се предлагат на студентите. Имам разнообразни интереси като започнем от фитнес и тренировки, рисуване, фотография, мода, социални мрежи, разходки из природата и посещаване на нови места… до не чак толкова продуктивния нощен живот. Бих желала да създам нови контакти с хора с подобни на моите интереси. ",
    "details": "Организиран човек съм, обичам всичко да е планирано, но в същото време съм адаптивна, защото не винаги нещата вървят по план. Обичам да организирам събития. Социална съм и имам тема на разговор с всеки. Също така обичам да работя със социалните мрежи и да създавам съдържание (макар и само любителски), казвали са ми, че имам естетически поглед над нещата. Instagram страницата Ви е супер и я следя откакто съм записана, но с моето некомпетентно мнение бих казала, ме TikTok-a Ви има нужда от развитие, тъй като това е платформата, която най-бързо и лесно достига до хората и е най-добра за привличане на аудитория и бизнес цели. Също така имам сертификат по английски С1 от Сambridge, при нужда мога да работя с чужденци."
  },
  {
    "hidden": 0,
    "id": "F101869",
    "name": "Ремина Алексиева",
    "program": "Право",
    "motivation": "НБУ е място без граници. Място, което те подтиква да бъдеш себе си сред общността, да разширяваш пределите на академичното си любопитство и да култивираш среда, в която дори най-щурите идеи си заслужава да бъдат обсъдени, защото от тях се формират още по-добри такива. Това усещане ме вдъхновява и вярвам, че Студентският съвет на НБУ е пълното му олицетворение. Бих искала да допринеса за реализирането на повече такива идеи като студентски представител, обединявайки сили с всички заинтересовани страни и осигурявайки правото на глас на студентите. Моите интереси ca в сферите на правото, опазването на околната среда и изследователската дейност най-общо казано. Като студентски представител ще работя за това да бъдат реализирани повече проекти, свързани с устойчивото развитие на университета и опазването на околната среда. Също така ще спомагам за реализацията на партньорски дейности с различни организации и професионалисти в различни сфери, за да може НБУ да подобри своята функция на форум за идеи, съвместни проекти и решения на общественозначими проблеми.",
    "details": "Една от моите силни черти, която би била от полза за Студентския свет на НБУ, е че обичам да организирам пространството около себе си. В предишния си опит в различни екипи, обикновено аз съм човек, който убеждава останалите да оптимизират някакъв процес или начин на работа, така че информацията да е по-структурирана. Като студентски представител ще работя за оптимизирането на процесите, свързани с нашия студентски живот, така че да можем да се възползваме от технологиите пълноценно. Друга моя силна черта, е, че съм генератор на идеи. За мен дори и най-невероятните идеи си струва да бъдат обмисляни и обсъждани, а от тях винаги се раждат нови, още по-добри такива. В Студентския свет бих искала да работя по-тясно по теми свързани с култура, адаптацията към климатичните промени и устойчиво развитие. Също така съм привърженик на мултидисциплинарния подход - използването на различни науки и техните пресечни точки за създаването на по-добри решения за университетската ни общност и нашето общество. Не на последно място вярвам, че е важно да заставаме зад своето мнение и позиция и като студентски представител ще работя върху това мнението на младите хора да бива чуто."
  },
  {
    "hidden": 0,
    "id": "F77767",
    "name": "Теодора Цанова",
    "program": "Българистика",
    "motivation": "Желая да мога да помагам и да бъда полезна на хората, с които прекарвам всеки ден, а и на новите хора, които ще станат членове нашата Alma matter.",
    "details": "Вечно усмихната съм, много позитивна и мога да общувам с хората с лекота."
  },
  {
    "hidden": 0,
    "id": "F100491",
    "name": "Теодора Нанчева",
    "program": "Кино и телевизия, minor Реклама",
    "motivation": "В момента съм последна година и през изминалите три се опитах да намеря и да взема най-доброто от възможностите в университета. Те са много, стига да знаеш за тях, а ако си инициативен, стават дори повече. Смятам, че се възползвах от много добри възможности, създадени от хората преди мен. Сега искам да участвам в съзадането на още такива за сегашните ми колеги и тези след мен. Интересите ми са в областта на киното, танците и рекламата, а уменията и опита ми - в сферата на организацията и комуникацията с хора. Обичам иновативните методи, технологии и форми в изкуството, а стремежът ми като част от съвета ще са инициативи свързани с изкуство - различни прожекции, изложби, срещи с професионалисти и др.",
    "details": "Имам опит в организацията, комуникацията и координацията на хора и задачи. Университетът е ценно място за събиране на колеги с подобни интереси и създаване на общи проекти, и смятам за важно да има все повече възможности за това. За мен е ключово при взимане на решения да бъдат разглеждани всички гледни точки, включително и по-непопулярните, което ще е причина да участвам активно в обсъждането на идеи в съвета. Занимавала съм се със създаване на съдържание (заснемане и монтиране на видеа, организиране на снимки и др.), както и правене на проучвания и пичинг презентации. "
  },
  {
    "hidden": 0,
    "id": "F113250",
    "name": "Кристина Методиева",
    "program": "Право",
    "motivation": "5 години участвах в ученическия съвет към ПГЕБ \"Проф. д-р Асен Златаров\", като последните 2 години бях председател на съвета. Много обичах ученическият съвет и неговата дейност, затова ми се иска да бъда част и от студентския съвет. Винаги съм се старала да търся както моите права, така и тези на учениците в гимназията, именно за това смятам, че бих била полезна и на студентския съвет. Имам опит в организирането на събития- организирала съм изпращанията за дванайсетокласниците, коледни благотворителни базари и различни тържества. От близо 2 години съм координатор и доброволец във фондация \"Подарете книга\" и организирам събитията в ЦНСТ гр. Перник.",
    "details": "Имам добри организационни умения, мога да работя добре в екип, обичам да комуникирам с хора и да им помагам при всяка възможност. Аз съм перфекционист и се старая да изпълнявам добре всяка задача, която ми е поставена, като винаги спазвам крайните срокове."
  },
  {
    "hidden": 0,
    "id": "F113674",
    "name": "Ивана Стефанова",
    "program": "Право",
    "motivation": "Била съм в ситуация, в която аз и мои съмишленици сме искали да направим някаква промяна. За жалост, в този период никой от нас не беше в позиция, в която да направи нещо и трябваше да подходим по твърде сложен начин, за да предложим идеята си. Откакто се помня съм заинтересована от правата на хората, това какво могат да правят и какво не могат. Как аз мога да помогна на някого в рамките на закона. Като бях малка реших, че ще уча „Право“, за да мога да помагам на хората. За жалост, не след дълго разбрах, че специалността „Право“ изисква доста четене, затова реших тази моя мечта да се превърне в план Б. С годините план А не се появи, а план Б се превърна в основен. В интересите ми в ранна възраст фигурираше и политиката. Редом с детските филмчета харесвах да гледам и заседанията на Министерския съвет. Според мен политиката, трябва да помага на хората, още повече на българския народ, който има неистова нужда от това.<br>Искам да бъда студетски представител, за да се вслушвам в желанията на студентите, техните идеи за подобряване на студентското преживяване, като предложа и свои такива. Искрено се надявам никой да не попада в стуация, подобна на моята, в която нечия идея се захвърля с пренебрежение без да бъде изслушана. Смятам, че ще бъда достоен член на Студентския Съвет и се надявам да мога да подобря нашия университет и живота в него с идеите си.",
    "details": "Аз съм целеустремена и решителна. Искам да имам възможност да покажа тези свои качества и усилено работя в тази посока. Обичам да работя в екип и смятам, че се справям добре в работата с хора."
  },
  {
    "hidden": 0,
    "id": "F114617",
    "name": "Павел Колев",
    "program": "Психология",
    "motivation": "Здравейте,  <br> тъй като Студетски Съвет е връзката между университета и студентите, във вас виждам възможността за активно участие в университетския живот и реализиране на възможностите, които НБУ предоставя в полза на студентите. Досегашният ми опит е показал, че едно от най-ценните неща е инициативността, да правиш от малко, много и на време. Интересите и уменията ми, биха се вписали и ще бъдат от полза на проактивен екип, какъвто съм убеден, че Студетски Съвет е.  <br> Поздрави,  <br> Павел Колев.",
    "details": "Голям мой интерес, освен психологията е музиката. От нея имам опит в организацията на работилници, концерти, най-вече работа в екип и реализацията на проекти и идеи. Имам, бих казал успешен, опит в координацията и ръководенето на екип, от предишната ми работа. Чуствам се уверен да говоря пред публика, има опит като водещ."
  },
  {
    "hidden": 0,
    "id": "F97281",
    "name": "Елмира Атанасова",
    "program": "Управление и развитие на човешките ресурси",
    "motivation": "Уважаеми членове на Университетския студентски съвет, <br> Искам да изразя своята готовност и мотивация да се кандидатирам за студентски представител в Нов български университет. Този стъпков момент в моята студентска кариера идва след успешното завършване на бакалавърска степен по специалност Маркетинг на 10 ноември 2023 година и текущото ми обучение по магистратура по Управление и развитие на човешките ресурси. Моето решение да се кандидатирам не е произволно, а произтича от дълбокия ми интерес и ангажимент към образователната общност и развитието на студентите в университета. Имам убеждението, че студентските представители играят ключова роля в управлението на образователната институция, като предоставят важен глас на студентската общност. Моите академични постижения и професионален опит в областта на Маркетинга ме подготвиха за ролите, включени в управлението на студентската общност. Съчетавайки това с текущите ми учебни занимания по Управление и развитие на човешките ресурси, разполагам с обширни познания и умения, които ще ми помогнат във вземането на информирани и обосновани решения. Вярвам, че съм подходящ кандидат за тази роля, тъй като притежавам: <br>  1. Стратегически Мислене: В хода на моето обучение съм осъзнал важността на стратегическото мислене и управление, което ще допринеса за развитието на университетската общност.  <br> 2. Сътрудничество и Комуникация: Способен съм да сътруднича ефективно с различни студентски групи и да поддържам открита и конструктивна комуникация. <br>  3. Лидерски Умения: Опитът ми в професионалната среда и обучението по Управление на човешките ресурси са ми предоставили необходимите умения за лидерство. <br>  4. Ангажираност: Ангажиран съм с успешното представителство на студентските интереси и работа в полза на подобряване на образователния процес.  <br> Считам, че моят фон и ангажимент ще допринесат за разнообразието и качеството на студентското представителство в Нов български университет. Очаквам с нетърпение възможността да допринеса за постигането на общите ни цели. Благодаря ви за вниманието и възможността да бъда част от този важен процес.  <br> С уважение, <br> Елмира Атанасова",
    "details": "-Иновативност и Креативност: Моят опит в областта на маркетинга ме е научил да разглеждам предизвикателствата с креативен поглед и да предлагам иновативни решения. <br>- Способност за Работа със Срокове: Професионалният ми опит включва работа в динамична среда, където бързите решения и способността за работа със срокове са от съществено значение.<br>- Технологични Умения: Владея различни софтуерни платформи и инструменти, които ще бъдат полезни при организацията на виртуални събития и комуникацията със студентите.<br>- Критично Мислене: Развила съм способността си за анализ на информация и вземане на информирани решения, което ще помогне в ефективното представляване на студентските интереси.<br>- Фасилитация и Модерация на Обсъждания: Притежавам умения в улесняването на дискусии и обсъждания, което ще бъде полезно в работата с различни студентски групи.<br>- Умение за Работа в Екип: Моят опит в многокултурна работна среда и в университетските проекти ме е научил как да сътруднича успешно с различни хора и идеи.<br>Смятам, че тези допълнителни мои умения допринасят за моята обща способност да бъда ефективен студентски представител, като съчетават иновационен подход, аналитични умения и способността за работа в динамична среда."
  },
  {
    "hidden": 0,
    "id": "F112715",
    "name": "Гергана Желева",
    "program": "Право",
    "motivation": "Реших да се кандидатирам за студентски представител, защото вярвам във  важността на активното участие в университетската общност. Основните ми области на интерес включват подобряване на учебната среда, реализиране на различни проекти и създаване на по-добри възможности за развитие за всеки студент. Имам страст към работата с хора и вярвам в нуждата от диалог и взаимодействие между студентите и университетското ръководство. Проактивността ми като ученик бе насочена към развитието на младежкото участие на местно ниво, както и реализацията на устойчиви хуманитарни проекти. С отдаденост защитавах тези идеи като  Млад Кмет на Стара Загора и PR на Интеракт Клуб Стара Загора, младежката програма на Ротари Клуб Стара Загора. Смятам, че моя опит и ангажимент в различни инициативи до момента могат да бъдат полезни за студентската общност. Желая да създам възможности за развитие на студентите, като организирам образователни събития, подкрепям културното разнообразие и насърчавам участието във външни проекти и стажове. За мен ще бъде чест да бъда гласа, който обединява студентите. Заедно ще насърчаваме промените в нашата образователна среда, за да е по-добра за всички участници в нея.",
    "details": "Най-значими за службата ми към университетската общност ще бъдат следните компетенции:<br>- комуникативност;<br>- диалогичност;<br>- умение за работа в екип;<br>- организационни умения;<br>- работа със социалните мрежи;<br>- прецизност."
  },
  {
    "hidden": 0,
    "id": "F114731",
    "name": "Димитър Сомлев",
    "program": "Тонрежисура",
    "motivation": "В седмицата на отворените врати посетих една интересна беседка, организирана от СС, която ме мотивира и аз да вляза в съвета, за да мога да помагам за изграждане на една по-приветлива студентска среда. Интересите ми са всестранни. Обичам спорта (най-вече катерене, туризъм - с една колежка сме мотивирана да създадем клуб по туризъм и сме почти готови с осъществяването на това начинание), музиката (всички стилове, но най-вече джаз), изкуството, науката. В момента се стремя да развия и връзката ми с родината, както и да си обогатя културата всестранно. За студентската общност бих бил полезен най-вече със свеж ум, мотивираност за постигане на хармония и удовлетвореност на студентите, както и работна сила. Бих искал да развия системата за подпомагане на първокурсници в майнър, бакалавър и висши програми от студенти в по-горен курс по същите програми, което считам, че може да се развие повече. Желая също така да подпомогна основаването на всякакви клубове, защото считам, че в момента официалните са малко, и по-лесното разпространяване на неформалните клубове по различните департаменти за всички. Може да ме изберете, ако считате гореспоменатите проблеми за актуални и искате разрешението им. Ако ли пък не, то пак може да ме изберете и не вярвам да сбъркате - мотивиран съм да развивам в положителна насока студентската общност!  ",
    "details": "Комуникативни умения, организационни, владеене на език, чувство за отговорност "
  },
  {
    "hidden": 0,
    "id": "F113257",
    "name": "Емил Андреев",
    "program": "Психология",
    "motivation": "Като представител на бакалаварска програма \"Психология\" намирам за изключително интересна възможността за присъединяване към Студентския съвет на НБУ, поради засиления ми интерес към начина на мислене, учене и работа на хората. Студентският съвет играе ключова роля в представляването на интересите на студентите, и аз вярвам, че чрез активното си участие в този орган бих могъл да допринеса за подобряване на университетската среда и обучението на студентите. Вярвам в сътрудничеството и диалога като средства за постигане на по-добри условия за учене и развитие. Една от функциите на Студентския съвет, която ме вълнува особено, е осигуряването на представителство на студентите в органите на университета. Считам, че представителите трябва не само да бъдат гласът на студентите, но и да слушат внимателно техните нужди и предложения. С грижа и ангажимент, бих работил за постигане на баланс между академичните изисквания и социалните интереси на студентите. Освен това, виждам във възможността за формиране на групи и клубове шанс за студентите да се свържат и сътрудничат в области, които ги вълнуват. Като член на Студентския съвет, бих се стремил да насърчавам разнообразието и включването на студентите в различни инициативи и проекти, съгласувани с техните интереси.",
    "details": "Смятам, че следните умения и компетенции, които притежавам биха ми били изключително полезни в работата като студентски представител:<br><br>1. Притежавам отлични комуникационни умения и мога умело да общувам с другите и да бъда добър медиатор по време на спор.<br><br>2. Имам опит с организирането на академични и социални събития, както в училището ми, така и в личния ми живот.<br><br>3. Владея отлично английски език на ниво C1, удостоверено от Cambridge сертификат.<br><br>4. Притежавам отлични компютърни умения и мога да работя с MS Office и социални платформи на много добро ниво.<br><br>5. Смятам, че имам отлична работна етика и мога да работя добре в екип."
  },
  {
    "hidden": 0,
    "id": "F113905",
    "name": "Иваело Кръстев",
    "program": "Информатика",
    "motivation": "Моята мотивация да се кандидатирам за студентски представител произтича от дълбоката ми ангажираност към подобряването на студентския живот и желанието да внеса положителни промени в нашата академична общност. Основаването на литературен и театрален клуб в ТУЕС през 2018 и участието ми в българската делегация на CISV  през 2020 година са опити, които ме научиха на стойността на културното разнообразие и важността на креативното самоизразяване. Участието ми в CISV, международна неправителствена организация, насърчаваща мирно взаимодействие и разбирателство между различни култури, значително засили моите умения за междукултурна комуникация и разбиране. Тези преживявания засилиха моята страст към лидерството и ме мотивираха да търся начини за обогатяване на студентския опит чрез активно участие и инициативи.<br>",
    "details": "Умения за Работа в Екип: В работата ми, като програмист, работата в отбор е ежедневие за мен. Това ми е помогнало да развия способността да сътруднича ефективно с различни хора и да постигам общи цели.<br><br>Комуникационни Умения: Моят опит в литературния и театрален клуб, както и участието ми в международни програми като CISV, са развили моите умения за ясно и убедително изразяване на идеи, както и способността да слушам и разбирам различни гледни точки.<br><br>Организационни Способности: Организирането на клубни дейности и участието в международни събития са ме научили на планиране, координация на събития и управление на времето, което е от съществено значение за ефективното управление на студентски инициативи.<br><br>Слушане и Разбиране на Нуждите на Студентите: Смятам, че е важно да се разбират и отразяват нуждите и интересите на студентите. Моят опит ми е позволил да развия уменията си като внимателен слушател и медиатор. "
  },
  {
    "hidden": 0,
    "id": "F113127",
    "name": "Станислав Михайлов",
    "program": "Реклама",
    "motivation": "Имам интерес да се развивам и смятам, че студентският съвет е мястото, което би ми било полезно. Организиране на събития и участия в комисии. Създаване на клубове и проекти особено смятам, че ще ме обогатят още повече. Имам интерес в комуникационната сфера на рекламата и маркетинга. От няколко години се занимавам и с фотография и смятам, че имам различен поглед над заобикалящия ни свят.",
    "details": "Комуникативен съм и умея да работя в екип."
  },
  {
    "hidden": 0,
    "id": "F100464",
    "name": "Веселина Георгиева",
    "program": "Графичен дизайн, minor Уеб дизайн и графична реклама",
    "motivation": "Здравейте, <br>Казвам се Веселина Георгиева. Уча графичен дизайн, майнър - уеб дизайн и графична реклама. Мотивацията ми за кандидатстване идва от визуалната комуникация, която създавам близо година. До момента не съм била официален член на Студентски съвет, но с радост правя част от дизайните за събитията им. Също искам да се ангажирам с активната роля на студентски представител, за да помогна на младите хора да обикнат още повече комуникацията, ивентите и атмосферата на НБУ. Съчетавайки моята сфера с желанието ми да бъда ангажирана със събития и инициативи, съм готова да предложа иновативни и креативни решения за по-добро представяне и обогатяване на студентската общност.",
    "details": "Смятам, че инициативите в студентската общност са нашето богатство, имам стремежа да участвам активно и да помагам за организирането на събития. Вярвам, че притежавам добри комуникативни умения и социална среда, която мога да привлека към колаборации със Студентски съвет. В сферата на дизайна, очаквайте иновативни и близки до младите хора подходи и методи с визуалната идентичност."
  },
  {
    "hidden": 0,
    "id": "F109799",
    "name": "Катерина Иванова",
    "program": "Връзки с обществеността",
    "motivation": "Кандидатирам се за студентски представител, защото имам огромното желание да помагам за организацията на различни кампании/събития, а и знам, че това ще бъде един безценен опит за мен. Определям се като комуникативна и отговорна и точно с тези качества искам да съм от полза за Студентския съвет. Имам желанието да помагам, за да направим университета още по-добро място за студентите.",
    "details": "Определям себе си като амбициозна, лъчезарна, комуникативна, отговорна и организирана. Обичам да работя в екип и имам желание да се уча и развивам постоянно."
  },
  {
    "hidden": 0,
    "id": "F113897",
    "name": "Йоана Велчева",
    "program": "Право",
    "motivation": " Уважаеми членове на Студентски съвет,<br><br> Казвам се Йоана Велчева и съм в първата ми година на обучение в магистърски факултет по право. Пиша ви, за да изразя моя искрен интерес към включването във вашия екип, който допринася за положителните промени в нашия обичан Нов български университет. <br> <br>През изминалата година, учех международно и европейско право в престижния Университет в Гронинген, Нидерландия. Там натрупах опит и ценни познания за функционирането на световно известно учебно заведение и това засили моята страст към насърчаването на иновации и напредък в академичната среда у нас. <br> <br>След като взех решение да се завърна в България и внимателно разгледах възможностите си, за мен беше ясно, че NBU е правилното място за мен. Струваше ми се най-развитото и най-доближаващо се до западните университети,  в сравнение с други учебни заведения у нас, където напредъкът изглеждаше замръзнал в последни години. <br> <br> Обучавайки се в един от най-добрите университети в света, видях на практика механизмите, които спомагат успеха му. Академично отличие, визия  за бъдеще и силното усещане за общност бяха всички неотменни компоненти, които правеха университета магнит за студенти от цял свят. Именно тези елементи съм мотивирана да принеса и в Нов български университет. <br> <br>Времето ми зад граница ме научи че работата в екип е един от най- важните елементи и за това за мен би било чест да вляза във вашия отбор.<br> <br>Благодаря за разглеждането на моята кандидатура. Надявам се да бъда от полза и да имам възможността да допринеса за позитивна трансформация. <br> <br>Очаквам вашият отговор! <br>Поздрави! <br>Йоана Велчева",
    "details": "Моят глобален поглед, наблюдателни умения, страст към иновации,  желание за  работа в екип, желание за ангажираност към развитието на НБУ и моята културен опит  ме правят уникален кандидат за Студентския съвет, който ще допринесе за успеха на университета."
  },
  {
    "hidden": 0,
    "id": "F108840",
    "name": "Калоян Зердев",
    "program": "Телекомуникации и компътърни технологии",
    "motivation": "Смятам, че във висшето образование, едно от най-важните неща е да бъдеш проактивен. Според мен тази проактивност не трябва да се спира само до желанието за знания и умения в областта на специалността и образованието ни, но и в изграждането на една \"пълноценна\" университетска среда, която да бъде полезна във всякакви аспекти от студентския ни живот. Имам голямо желание да бъда активен и по този начин да помагам не само на себе си, но и за изграждането на тази пълноценна среда, за която споменах. Имам обширни интереси в доста разнообразни сфери като: политика, история, енергетика, технологии и други. Освен това съм любопитен и любознателен, човек, който винаги търси възможност, да научи, надгради или разбере нещо ново. Смятам, че мога да бъда от голяма полза на Студентския съвет заради моята отдаденост, желание, креативност и  целенасоченост, които мога да предоставя. Ще се постарая напълно да опозная и разбера как функционира СС на НБУ и как да бъда възможно най-пълноценен член на екипа. Гарантирам, че ще дам всичко от себе си, за да може студентската институция да продължи да се развива и постига все по-големи успехи. Ще се постарая да обогатя с идеи процеса на работа и проектите, които се провеждат, също така ще се стремя към намирането на решения за всякакви проблеми. Преди всичко поставям интересите и правата на нас студентите, защото те са от най-голямо значение, за да се чувстват всички добре и за да можем смело да градим \"ПЪЛНОЦЕННАТА\" среда, която толкова много желаем.",
    "details": "Аз съм изкючително социален човек, който бързо се сприятелява и сработва с всяквки хора и групи. Имам разнообразен опит от участието ми в разнообразни ученически/студентски клубове и институции, който смятам, че ще ми бъде от полза. Умея да се нагаждам и да работя в движение, което е изключително важно за динамиката на работата и справянето с неочаквани ситуации. Старая се винаги да имам рационален и цялостен поглед над ситуацията с цел най-доброто и разрешаване. Старая се винаги да подреждам и систематизирам всичко, с което се захвана. Винаги съм готов да помогна или да се ангажирам с цел разрешаването на някой казус.  Смятам, че най-важното умение е това да се нагаждам бързо спрямо средата и ситуацията, защото това позволява да имаш най-ясния поглед над обстановката. "
  },
  {
    "hidden": 0,
    "id": "F114838",
    "name": "Нина Младенова",
    "program": "PR - Връзки с обществеността",
    "motivation": "Аз съм първа година и бих искала да влезна в дълбините на студентския живот. Имам интерес в много сфери и бих била много полезна за студентската общност. Отговорна съм и обичам да пробвам нови неща. Приоритет сега ми е университетът и много бих искала да стана част от Студентския съвет.",
    "details": "Имам опит с организирането на събития, което би помогнало за развитието на студентската общност. Отделно съм много креативен и отговорен човек."
  },
  {
    "hidden": 0,
    "id": "F101879",
    "name": "Вяра Нецова",
    "program": "Уеб дизайн и графична реклама",
    "motivation": "Привет на човека , който чете това!Моята лична мотивация е подбудена изцяло от моя колежка, която играе важна роля в Студентския съвет и това е Ева. Тя лично споделяше на мен и на целия колектив дейностите и събитията, които се случват благодарение на Студентския съвет. Впечатлих се и се мотивирах за следващите избори и аз да се кандидатирам. Смятам, че Студентският съвет е общият глас на всеки един студент и без него и всички участници в него, университетът нямаше да е това, което е сега! <br><br> Моите интереси са изцяло насочени да превръщам всяко едно нещо до което се докосна в по-добро, в преносен, но и в буквален смисъл. Креативна личност съм, която в свободното си време обича да се захваща със стотици различни хобита .. от четене на книги и рисуване върху платна до грънчарство и доброволчество.",
    "details": "Решителна съм и бих била глътка свеж въздух за Студентския съвет. Обичам да се ровя и да намирам модерни и креативни решения на проблемите. Смятам , че с идеите си бих помогнала на Студентския съвет да превърне университета в едно още по-добро място за студентите."
  },
  {
    "hidden": 0,
    "id": "F106943",
    "name": "Мартин Мартинов",
    "program": "Управление на бизнеса и предприемачеството",
    "motivation": "Още от 8-ми клас в гимназията членувах в съвета на гимназията и забелязах, че дейностите, които се извършват в подобен тип организации изключително ми допадат и прилягат. Всякакъв тип организационни и представителни дейности са ми присъщи, затова кандидатствам. Прибавям и 4-годишен опит в младежки клуб, развиващ дейност под контрола на Общината, където също съм дал много от себе си, придобивайки опит, подобен на този от Съвета.",
    "details": "Всякакъв тип организационни, обществени, ръководни и изпълнителни дейности."
  },
  {
    "hidden": 0,
    "id": "F112202",
    "name": "Мила Сандева",
    "program": "Мултимедия и компютърна графика",
    "motivation": "Мотивацията ми за кандидатстване е основно заради това, че искам бъда полезна за студентската общност и да се опитам да допринеса за сплотяването и организацията на събития, които биха помогнали на всички студенти (нови и стари) да се чувстват по-позитивно в средата в която прекарват доста голяма част от времето си. Също така като човек, който не е живял в Българя през голяма част от съзнания си живот до тази година смятам, че бих могла да скъся дистанцията ме бди хора в сходна ситуация като моята и включително да бъда от помощ на чуждестранните студенти.",
    "details": "Взимам отговорностите си на сериозно, имам компетенцията да се съобразявам с крайни срокове и също така да подпомагам за организация."
  },
  {
    "hidden": 0,
    "id": "F104746",
    "name": "Славка Иванова",
    "program": "Право",
    "motivation": "Здравейте! Аз съм Славка Иванова, 3 - курс по специалността \"Право\". Кандидатирам се за студентски представител, защото умея комуникирам с всеки около мен и да привлека вниманието на аудиторията. В този ред на мисли, моето фигуриране в студентския съвет ще представлява още по-близък контакт със студента и с неговите представи за оптимизация на студентския живот, прекаран в Нов български университет. Като типичен НБУ студент, аз не се страхувам от разнообразието!",
    "details": "Умението да общувам и да задържам вниманието, смятам, че ще сближи студента със Студентския съвет."
  },
  {
    "hidden": 0,
    "id": "F100399",
    "name": "Мирела Ицова",
    "program": "Интериорен дизайн",
    "motivation": "Като студент, обучаващ се от четири години в НБУ, смятам че мога да допринеса за културното развитие на общността. Проследявайки дейността на Студентски Съвет НБУ и обратната връзка от колеги от различни курсове, се забелязва желанието за повече събития в различните специаности. Определям се като фигура, която представя техните интереси и им помага да постигнат желаните от тях цели.",
    "details": "- 2020-2022 Европейски Координатор към НПО YMDRAB (Youth Movement For Development Of The Rural Areas In Bulgaria) Ботевград - Дейностите, които извършвах - организация на събития и проекти, координиране на младежи, представяне интересите на организацията пред по - големи НПО-та включвайки Council of Europe, European Youth Forum и други институции  <br> <br> Участие в ученически съвет период 2015-2020 в средното образование  <br> <br>Участие в Networking Events и Business Simulations - Mentor The Young 2023 <br>  <br> Участие в събития, организирани от Студентски Съвет"
  },
  {
    "hidden": 0,
    "id": "F113140",
    "name": "Деница Колева",
    "program": "Анимационно кино",
    "motivation": "Имам голямо желание да участвам активно в студентския живот на Нов български университет. Целта ми е да отделям максимално време в университета, в запознанства и най-вече в развитие. Имам интереси в много области като изкуство, спорт, както и образование, бизнес. Студентите могат да разчитат на мен, като ще се старая да предоставя подкрепа и да се ангажирам с инициативи, които създават по-добри условия за всички нас. Мисията ми е да работя за по-добра комуникация между студентите и администрацията на университета, както и организирането на разнообразни събития, които да спомогнат сближаването на студентите.",
    "details": "Ще започна с това, че съм тренирала над 10 години УШУ (Wushu- китайски боен спорт). Имам над 20 състезания зад гърба с множество победи, като една от тях е първо място на Европейско първенство по УШУ в Русия през 2016 година. В момента съм треньор по УШУ. <br><br> Спорта ми е дал дисциплина и знанието, че ако искаш нещо, трябва да се бориш по честния и труден път. <br><br>През 2016 участвах и на Световното състезание по УШУ в Бургас, но заради контузия представянето ми не беше на ниво, а малко по-късно спрях с тренировките поради същата причина. <br><br>След приключването на състезателната ми кариера със сестра ми поехме управляването на малък семеен хотел \"Трилогия\" в Бургас. И така вече 4 години го ръководим заедно. Първите 3 години бяха голямо предизвикателство, понеже тя беше студент тук в София и ме навигираше от далеч, аз имах задачата да общувам с клиенти и да поддържам визията на хотела. Със сигурност това ми помогна много за правилна комуникация и отговорност, както и работа в малък екип - само три жени сме. И все пак всичко се свежда до желание и работа.<br><br>През последните 4 години от живота си съм взимала участие на много места. Две години съм била член на Интеракт клуб Бургас. Включвала съм се в направата на късометражен филм, спечелих второ място на състезание по предприемачество и още.. <br><br>Тези динамични години ми дадоха толкова щастие и уроци, които трябваше да науча. Ще се радвам студентските ми години да преминат по същия вълнуващ начин. Затова се стремя да съм част от Студентския съвет на Нов български университет."
  },
  {
    "hidden": 0,
    "id": "F113546",
    "name": "Вера Пекянска",
    "program": "Връзки с обществеността",
    "motivation": "Първи курс студент съм и първоначално бях доста притеснена дали Нов български университет е моето място, оказа се, че е даже нещо повече. За първи път съм в общност, която ми предоставя комфорт и място за изява. Искам да подпомогна развитието и с всичко, което мога. Смятам, че университетът е място, в което човек трябва да може свободно да изразява себе си, да открива и затвърждава интересите си и да доизгражда своя характер. Занимавам се с всякакви изкуства, но най-обичам да рисувам и като цяло да създавам нови неща. Киноман съм и оценявам малките детайли навсякъде. Гордея със своята креативност. С какво друга мога да помогна - намирам себе си за много предприемчив и силно трудолюбив човек, който не може да бъде спрян, когато иска да постигне някоя своя цел, а в повечето случай те са много повече от една. Вярвам в уникалността на всеки студент и искам тя да може да бъде изразена с лекота. Комуникацията е едно от нещата, който ми се отдават най-много и мисля, че това е нещо, което би ми помогнало да бъда ползотворна част от Студентския съвет и да поддържам силна връзка между него, студентите, преподавателите и околния свят. ",
    "details": "Смятам, че човек постоянно се развива и надгражда себе си. Старая се да приемам и уважавам всички хора, независимо от моите възприятия за света. Смятам, че всеки е уникален сам по себе си и трябва да му бъде предоставена свободата да достиген пълния си потенциал. Решавам проблеми с лекота и приемам това, че имам още много неща да науча, което ми позволява да възприемам голямо количество нова информация без проблем. Смятам, че дори и да не мога да направя нещо сега, имам хъса да го усвоя с времето и то да се усъществи. Намирам себе си за леко краен оптимист и перфекционист, но това не ми пречи да мисля трезво и да живея в реалността. Предпочитам да виждам позитивните неща около мен и да надграждам себе си с тях."
  },
  {
    "hidden": 0,
    "id": "F107871",
    "name": "Александър Кескинев",
    "program": "Информатика/Компютърно програмиране, minor Администрация и управление",
    "motivation": "   Уважаеми членове на Студентския съвет на Нов български университет, <br><br>С голямо удоволствие и нетърпение за предстоящите предизвикателства искам да ви запозная със себе си и да споделя как опитът ми и възгледите ми могат да допринесат за разнообразието и успеха на Студентския съвет. <br><br>На 35 години съм и в момента съм студент в НБУ, където изучавам компютърно програмиране. Това не е просто избор за второ висше образование за мен, а по-скоро е израз на моята неспирна страст към технологиите и желанието ми за постоянно учене и развитие. Моят опит като студент на по-зряла възраст ме учи да ценя образователните възможности и да разбирам, че студентското общество е критичен фактор за подкрепа и вдъхновение за всеки от нас.<br><br>В професионален план, работя като ръководител на отдел Логистични операции в Метро България. Моите години опит в бизнеса ме научиха на важността на ефективната комуникация, стратегическото мислене и умението да се намират решения в динамична среда. В тази роля съм отговорен за управлението на сложни логистични процеси, което изисква прецизност, отговорност и екипна работа. Този опит ме прави подготвен за предизвикателствата на Студентския съвет и ме прави мост между бизнеса и университета. <br><br>Считам, че в този контекст мога да допринеса за постигането на по-тясна връзка между академичната среда и бизнес общността. Моят опит като професионалист в областта на логистиката ме прави чувствителен към нуждите на студентите, свързани с практическите аспекти на техните образователни програми. Надявам се да имам възможността да участвам в създаването на инициативи, които ще обогатят образователния процес и ще предоставят възможности за практика и стажове в бизнес средата.<br><br>Също така, считам, че Студентският съвет играе ключова роля в представляването на студентските интереси пред университетското ръководство. Искам да се включа в този процес и да бъда гласът, който ще изразява нуждите и очакванията на студентите. В този контекст, смятам, че моят опит и предприемчивост могат да допринесат за създаването на по-стимулираща образователна среда.<br><br>Освен това, аз виждам Студентския съвет като място, където можем да обменяме идеи, да учим от опита и да растем като общност. Вярвам в създаването на платформа за диалог и взаимодействие, която ще насърчава разнообразие и иновации.<br><br>Вярвам, че комбинацията от моя студентски опит и професионални умения ще бъде ценен актив за Студентския съвет и че заедно можем да направим значими промени в студентския живот на НБУ. <br><br>Сърдечно се надявам да ми предоставите възможността да работя заедно с Вас, за да продължим да правим нашия университет по-добро място за всички.<br><br>Благодаря ви за вниманието и възможността да споделя тези думи с Вас.
<br><br>С уважение,
<br>Александър Кескинев",
  }
]
