[
  {
    "hidden": 0,
    "id": "F109347",
    "name": "Алек Ковачев",
    "program": "Връзки с обществеността",
    "motivation": "Искам да стана студентски представител, защото искам да подобря комуникацията и работата си с хора да организирам събития и да направя университета една идея по-добър от колкото е в момента.",
    "details": "Вродени лидерски качества. Умея да работя с хора. Желание за развитие и надграждане във всякакви сфери. Умея да търпя критика. Обективна гледна точка."
  },
  {
    "hidden": 0,
    "id": "F117562",
    "name": "Александра Спасова",
    "program": "Гражданска и корпоративна сигурност",
    "motivation": "Реших да кандидаствам, за да мога да бъда полезна с уменията си и да се запозная с нови хора от различни сфери.",
    "details": "Организация, работа в екип и да се чувстваме добре, докато работим заедно."
  },
  {
    "hidden": 0,
    "id": "F118113",
    "name": "Андрея Тинкова",
    "program": "Изкуствознание и артмениджмънт",
    "motivation": "Още от гимназиалния ми период смятам, че институции като ученическия съвет, са много важни за сформирането на общности, било то училищни или сегашни (студентски). Заради това имам желанието да допринеса с участието си в Студентски съвет и с моята кандидатура бих желала да бъда активна част от управлението на студентския живот. <br><br>Смятам, че опитът ми придобит в ученическия съвет ще допринесе за по-нататъчното развитие на студентския съвет.",
    "details": "Умея да работя добре в екип. <br><br>Притежавам организираност и добри комуникативни умения. <br><br>Смятам се за доста креативен и амбициозен човек."
  },
  {
    "hidden": 0,
    "id": "F113467",
    "name": "Бирсин Хасанов",
    "program": "Управление на бизнеса и предприемачество и minor Счетоводство и контролинг",
    "motivation": "Аз се казвам Бирсин Хасанов, имам интереси в сферата на икономиката, бизнес адимнистрацията и счетоводството. <br><br>Аз смятам, че Нов български университет е един по-нетипичен университет спрямо другите в България. <br><br>Моята мисия като представител на студенски съвет ще бъде чиста информационна дейност и ориентиране на студентите в обучителния процес. Спомням си първите си дни в НБУ, чуствах се изключително притеснен относно това как ще се справя с цялта тази информация, как да се запиша за даден курс, какво да правя когато имам препокриване в графика и най-вече как да работя с онлайн платформата 'e-student' и как да записвам бързо и лесно курсовете си там. <br><br>Моята главна цел ще бъде да помогна на новите и по-незапознатите студенти с това как да се ориентират в E-student как те могат да записват курсове, как могат да записват Minor програми и как могат да сменят курсове с други, които не са в тяхната програма.",
    "details": "Много добра компютърна грамотност, владеене на два чужди езика, позитивна и оптимистично настроена личност, която търси доброто дори в най-лошата ситуация и може да запази спокойствие и работи при стресови ситуации. Комуникативна и съпричастна личност."
  },
  {
    "hidden": 0,
    "id": "F109927",
    "name": "Валерия Терзиева",
    "program": "Политически науки, minor Връзки с обществеността",
    "motivation": "Здравейте! Казвам се Валерия Терзиева и кандидатствам за член на студентския съвет, водена от искреното си желание да допринеса за развитието и сплотяването на нашата студентска общност. <br><br>Мотивацията ми да стана част от този екип произлиза от стремежа ми да създавам възможности и събития, които ще са полезни, ангажиращи и насърчаващи активното участие на студентите в университета. <br><br>Вярвам, че всеки студент заслужава не само достъп до качествено образование, но и до различни инициативи, които развиват лични и професионални умения и обогатяват студентския живот. <br><br>Сферите ми на интерес са комуникациите, ивент мениджмънт, гражданското образование и политика. <br>Имам близо четири години опит в организирането на национални събития и придобих солидни познания в събитийния мениджмънт. <br><br>Комуникациите също не са ми чужди, като две години ръководих екипа на неправителствена организация и до днес помагам в изграждането на партньорства с различни компании и институции, а в момента съм стажант в екипа Партньорства на организация, фокусирана върху каузата за по-добро бъдеще в България. <br><br>Работата в екип за мен е от изключителна важност. <br><br>Смятам, че със своите умения и опит мога да бъда полезна за студентския съвет в разработването на нови проекти, изграждането на партньорства и организирането на събития, които да отговарят на нуждите и интересите на студентската ни общност. <br><br>Вярвам, че заедно можем да създадем среда, която стимулира развитието, участието и ангажираността на всеки студент.",
    "details": "Като умения: <br>- работа в екип <br>- координация на различни проекти <br>- координация на събития <br>- различни видове комуникации"
  },
  {
    "hidden": 0,
    "id": "F118226",
    "name": "Дарина Банкова",
    "program": "Интериорен дизайн",
    "motivation": "Правото на глас и свободата тук ме мотивираха да изразя нещата, които мисля и като цяло да имам поле за изява. <br><br>Имам вдъхновение от чуждестранни университети, като например за клубни дейности, които могат да се приложат и тук. <br><br>Дейностите и събитията, които до момента са се случвали, изключително много ми допадат и бих била радостна да участвам в тях за в бъдеще.",
    "details": "Умея да работя в екип, смятам, че съм разбран човек, креативна съм, обичам да правя неща, които биха усмихнали някого и да му повлияят по позитивен начин."
  },
   {
    "hidden": 0,
    "id": "F117260",
    "name": "Донна Мечкуевска",
    "program": "Фотография и видеография",
    "motivation": "Чувствам се част от една голяма общност - общостта на Нов български университет. <br><br>Мотивирана съм да допринеса за развитието му със снимки, текстове, публикации и организация на срещи с различни културни деятели. <br><br>Мога да представя университета през своите очи - красив, цветен, едно творческо място.",
    "details":"Фотография, творческо писане, исторически и географски знания, богата музикална култура, журналистически опит, създаване на блог в интернет и др."
  },
  {
    "hidden": 0,
    "id": "F116630",
    "name": "Емил Христов",
    "program": "Театър",
    "motivation": "Работя в entertaiment сферата, водещ на редица събития съм, също се занимавам с актьорско майсторство, телевизия и радио. Обичам да убеждавам хората, обичам да ги усмихвам и да ги карам да се чувстват по-добре. <br><br>Може да звучи банално и изтъркано заради множеството политически избори у нас, но искам да работя за успешната връзка между студентите и администрацията и ръководството на университета. <br><br>Ролята на студентския съвет е не само да представлява интересите, идеите и както в НБУ - студентските клубове, но и да работи за създаване на вдъхновяваща и мотивираща общност. Като човек с опит и желание, ще мога да допринеса именно за това.",
    "details": "Говорене пред публика, комуникация, лидерство."
  },
  {
    "hidden": 0,
    "id": "F118821",
    "name": "Калина Кожухарова",
    "program": "Право",
    "motivation": "Вярвам, че активното участие в академичния и социалния живот на университета е изключително важно, особено за първокурсник като мен. <br><br>Благодарение на вече организираните събития и инициативи на Студентския съвет, аз се почувствах като част от студентската общност. <br><br>Когато подавах документите си за записване в университета, забелязах множеството фотографии, изложени в коридорите. Като любител фотограф, това ме впечатли и реших да се запиша в клуба по фотография в университета. <br><br>Ценя изкуството и вярвам, че то играе важна роля в развитието на младите хора. Галерията и театърът на НБУ са чудесен начин студентите да се докоснат до различни видове изкуство в ежедневието си. <br><br>Като член на Студентския съвет бих искала да изразя подкрепата си към студентските клубове и организации, както и да подобря комуникацията между студентите и администрацията. Уверена съм, че мога да бъда активен представител на студентите и да работя заедно с останалите членове за постигането на общите ни цели.",
    "details": "Участвала съм в ученическия съвет в училището, което завърших. <br><br>Имам опит в организацията на събития и работа с хора, което ми позволи да развия организационни и комуникационни умения. <br><br>Като личност съм отговорна, креативна и се стремя към постигане на целите си. <br><br>Умея да слушам и съм отворена за мненията и идеите на другите, защото вярвам, че разнообразието от гледни точки води до най-добрите решения."
  },
  {
    "hidden": 0,
    "id": "F116677",
    "name": "Кирил Киров",
    "program": "Мултимедия и компютърна графика",
    "motivation": "Винаги съм обичал да бъда част от нещо голямо. Да работя в отбор от хора, които искат да помагат на ученици да получават най-доброто за тях през обучителния им процес. Намирам за интересно това да крепим едно общество от студенти заедно. <br><br>Аз лично съм смятал, че повече хора трябва да се интересуват от компютри и на какво са способни - от както се помня винаги съм приемал компютъра за нещо удивително. Нещата, които можеш да правиш на един компютър са безкрайни! От добиване на информация до играене на супер реалистична игра. Няма значение как се ползва той, важно е да се забавляваш и да го правиш пълноценно. <br><br>От малък разработвах малки полета за игри и днес бих искал по-обширно да се занимавам с правенето на 3D модели. Смятам, че хората биха се нуждаели от човек, който има поглед към бъдещето, а също така да разглежда интереси от други сфери - дали ще е мода, графичен дизайн, музика. <br><br>Имам интерес към всичко! <br><br>Вече зависи от мен как ще си развия сферите и как ще помагам за тях.",
    "details": "При горе споменатият текст казах, че мога да работя с компютри, писал съм на два програмни езика, разработвал съм полета за игра, работя с Office, говоря английски, малко руски, малко немски и в момента изучавам испански, като до една степен знам някои неща. <br><br>Също така мога да работя с Photoshop, ако се налага да правим някакъв проект, мога да разработя доста работи. <br><br>Разговорлив човек съм, винаги ще се социлиазирам и винаги ще слушам внимателно и ще разрешавам казуси с други членове на СС."
  },
  {
    "hidden": 0,
    "id": "F118457",
    "name": "Костадин Халачев",
    "program": "Информатика",
    "motivation": "Кандидатирам се за студентски представител, защото искам да допринеса за създаването на една по-активна, ангажирана и обединена студентска общност. <br><br>Вярвам, че студентите имат нужда от глас, който да изразява техните нужди и да ги подкрепя, и бих искал да бъда този глас. <br><br>Ако бъда избран, ще се ангажирам активно да представям и защитавам интересите на студентите пред ръководството на университета. <br><br>Смятам, че бих бил добър студентски представител, защото съм отговорен, комуникативен и винаги готов да се застъпя за интересите на колегите си.",
    "details": "Организиран съм и умея да планирам и координирам задачи, което ще ми помогне в организирането на събития и инициативи за студентите. <br><br>Участвал съм в различни екипни проекти в ИТ сферата и умея да работя в екип, като същевременно мога да поемам лидерска роля, когато е необходимо. <br>Тези умения ще ми помогнат да работя ефективно с колегите. Обичам да мисля креативно и да търся иновативни решения."
  },
  {
    "hidden": 0,
    "id": "F108411",
    "name": "Кристиана Петкова",
    "program": "Визуални Изкуства и minor Сценичен Дизайн",
    "motivation": "Водена съм от желанието да окажа положително въздействие върху университета. Като част от студентския съвет, имам възможността да помагам на своите колеги и да създам по-ангажираща и включваща среда. <br><br>Ще се радвам да представлявам гласовете и интересите на моите състуденти. <br><br>Присъединяването ми към студентския съвет ми дава възможност да защитавам техните нужди, да представям техните притеснения пред администрацията и да работя върху решения, които ще бъдат от полза за цялата студентска общност.",
    "details": "Лидерство, Комуникация, <br><br>Работа в екип, Организационни умения, <br><br>Решаване на проблеми, Креативност, <br><br>Разрешаване на конфликти, Публично говорене, <br><br>Адаптивност, Технически умения, <br><br>Емпатия, Инициативност, <br><br>Кураж, Толерантност"
  },
  {
    "hidden": 0,
    "id": "F112886",
    "name": "Любослав Венев",
    "program": "Реклама и minor Финанси",
    "motivation": "Кандитирам се за студентски представител, защото искам да бъда част от промяната, която цели да създаде едно по-будно общество от студенти, които искат да достигнат и развият своя истински потенциал! <br><br>Моите сфери на интерес са лидерство и предприемачество, смятам да бъда полезен като организирам, с помощта на университетът и съвместно АBLE (Асоциацията на българските лидери и предприемачи), 2 дневна програма, която посредством серия от специализирани теоретични и практически сесии, да разшири познанията и уменията на участниците и да ги предизвика в рамките на 2 дни да работят в екипи над избрана от тях бизнес идея, която да развият до функциониращ работещ прототип. <br><br>Аз съм човек, който обича да променя гледните точки, да доброволства и помага на другите, да създава неща с добавена стойност за едно по-развиващо се общество",
    "details": "Смятам, че уменията ми в убеждаването, продажбите, проактивността, ораторското майсторство и лидерството са успешна комбинация, която ме прави подходящ кандидат."
  },
  {
    "hidden": 0,
    "id": "F118731",
    "name": "Маргарита Велчева",
    "program": "Интериорен дизайн",
    "motivation": "Искам да бъда част от студентския съвет, защото смятам че съм социално отговорна и дейна личност, интересувам се от изкуство, дизайн, социални и политически проблеми и психология. <br><br>Мога да бъда полезна в организацията на събития, поддържането но социални мрежи и подпомагането на повече млади хора да са будни и активни граждани и професионалисти.",
    "details": "Аз съм позитивен и комуникативен човек, харесвам да общувам с различни хора, да организирам събития, мероприятия, пътувания, да разрешавам казуси и да помагам на хората. Имам добри компютърни и дизайн умения, както и познаване за социалните мрежи."
  },
   {
    "hidden": 0,
    "id": "F104702",
    "name": "Михаил Костадинов",
    "program": "Анимационно кино",
    "motivation": "С радост бих желал да дам обратно и аз, на средата в университета, на институцията, на преподватели, студенти, и който и да е, в нужда от помощ или нещо друго. <br><br>А и честно да ви кажа, да си идвам само за лекции и да си тръгвам е малко плоско, предпочитам да съм част от университета и системата му, а не само част от хората, които наминават през деня.",
    "details": "Безпогрешна комуникация с хора, знам как да говоря с различни видове 'човек' и нрав, идеи за проекти в насока изкуство и спорт. Главен аспект на характера ми в междучовешките отношения е, че съм първа писта да помагам на когото и да е, достатъчен жест е, който макар и да не е насочен към мен, ми носи добри чувства. <br><br>Рисувам, познавам спорта и дисциплината, знам как и кога да говоря, показвам маниери към когото трябва, когато трябва, както трябва."
  },
  {
    "hidden": 0,
    "id": "F108487",
    "name": "Натали Тодорова",
    "program": "Изкуствознание и артмениджмънт и minor Дигитална хуманитаристика (на английски език)",
    "motivation": "Уважаеми членове на комисията, <br><br>Казвам се Натали Тодорова и съм студент в специалност Изкуствознание и артмениджмънт в Нов български университет. <br><br>С голямо желание кандидатствам за позицията на студентски представител, защото вярвам, че мога да допринеса значително за развитието и благосъстоянието на нашата студентска общност. <br><br>Моята мотивация да се кандидатирам за студентски представител произтича от дълбокото ми убеждение, че студентите трябва да имат активна роля в управлението на университетските дела. Вярвам, че чрез ефективна комуникация и сътрудничество можем да постигнем значителни подобрения в академичната и социалната среда на университета. <br>Сферите на интерес, които ме вдъхновяват, включват: <br>•Академично развитие: Подобряване на учебните програми и методи на преподаване. <br>•Социални дейности: Организиране на събития и инициативи, които насърчават социалното взаимодействие и културния обмен. <br>•Подкрепа за студентите: Създаване на системи за менторство и подкрепа за новопостъпилите студенти. <br><br>Смятам, че мога да бъда полезна за студентската общност чрез: <br>•Активно слушане и представяне на мненията на студентите: Ще се стремя да бъда гласът на студентите и да представям техните интереси пред университетското ръководство. <br>•Инициативност и креативност: Ще предложа нови идеи и проекти, които да подобрят студентския живот. <br>•Отговорност и ангажираност: Ще работя усърдно и с отдаденост, за да изпълнявам задълженията си като студентски представител. <br><br>Вярвам, че студентите трябва да изберат мен, защото съм мотивирана, отговорна и готова да работя за подобряване на нашата общност. <br>С вашата подкрепа, можем да направим нашия университет още по-добро учебно средище, място за дерзание и развитие. <br>Благодаря ви за вниманието и възможността да се кандидатирам за тази важна и отговорна позиция. <br>С уважение, Натали Тодорова",
    "details": "Комуникационни умения: Отлични умения за устна и писмена комуникация, които ще ми позволят ефективно да представям мненията и нуждите на студентите. <br><br>Организационни умения: Опит в организирането на събития и проекти, което ще ми помогне да координирам различни инициативи и дейности. <br><br>Проблемно-решаващи умения: Умение да анализирам ситуации и да намирам ефективни решения на възникнали проблеми. <br><br>Емпатия и съпричастност: Способност да разбирам и подкрепям нуждите и проблемите на студентите, което ще ми помогне да бъда ефективен представител."
  },
  {
    "hidden": 0,
    "id": "F117196",
    "name": "Радостина Джамбова",
    "program": "Управление на бизнеса и предприемачеството",
    "motivation": "Определям себе си като инициативна и динамична личност, която обича предизвикателствата. <br><br>Вярвам в силата на заобикалящата среда и съм изключително мотивирана да допринеса за развитието на студентската общност в университета. <br><br>Имам изявен интерес към предприемачеството и често посещавам различни конференции и бизнес събития. <br><br>Професионално се занимавам с дигитален маркетинг, като имам опит с писането на рекламен текст, реализирането на кампании и управлението на социални мрежи. <br><br>Също така, съм участвала в организацията на събития и имам опит в комуникацията с потенциални спонсори.",
    "details": "Аз съм комуникативна и мога да работя добре в екип. Не се отказвам лесно и винаги подхождам с ентусиазъм към нови възможности, като съм положително настроена за промени. <br><br>Харесвам специалността си и университета и смятам, че мога да ги представя на отлично ниво."
  },
  {
    "hidden": 0,
    "id": "F116707",
    "name": "Ралица Кехайова",
    "program": "Визуални изкуства",
    "motivation": "Кандидатирам се за студентски представител, защото вярвям, че човек се учи не само от думите на преподавателите и менторите си, но и от средата си- приятелите и колегите си. <br><br>Аз съм много любопитен и активен човек и съм с отворени очи и уши за това какво бих могла да науча от колегитте си в НБУ. <br>Също така, един от основните ми принципи е, че всеки трябва да се грижи за общността си, както може. <br><br>Атмосферата в университета много ми харесва и макар че съм още първи курс, вече съм очарована от разнообразните личности в състава на студентите от всички курсове. Това ме кара искренно да искам да спомагам студентската среда и да се грижа за удобството и информираността на колегите си. <br><br>Интересувам се живо от психология, изкуство, история и най-вече от хората. <br><br>Имам опит от ученическото самоуправление в математическата гимназия в Пловдив, както и Младежки съвет Пловдив и бих се радвала да приложа наученото там в Студентски съвет.",
    "details": "На първо място, опита ми като председател на Ученически съвет в МГ Пловдив и член на Младежки съвет Пловдив, ми дават добър поглед над нуждите на ученическото самоуправление и сравнително знание в административната част на дейността. <br><br>Като от още по-голяма важност бих изтъкнала огромното си желание да се включа в дейността на съвета, да науча нови неща и да се развивам, защото то личния ми опит, меракът и положителната настройка са най- ценните качества във всяко начинание. <br><br>Аз съм любознателна, комуникативна и енергична. Обичам екипната работа и съм креативна."
  },
  {
    "hidden": 0,
    "id": "F110951",
    "name": "Росен Христов",
    "program": "Информационни технологии",
    "motivation": "Кандидатирам се, защото смятам, че мога да съм полезен на колегите и за престижа на Университета ни. <br><br>В свободното си време редя пъзели, пътувам и карам ски. <br><br>Аз съм Лего фeн/маниак (до такава степен, че бях на Legoland и Lego House). Също харесвам да играя настолни игри, като съм част от клуба за бордови игри към НБУ. <br><br>Добър съм в това да помагам на хора и идеи.",
    "details": "Старателен съм, прецизен и надежден. <br><br>Последните две години работя със стоки, складови наличности, фактури, като имам и опит с Google Sheet/Excel, като съм правел таблици за различни цели. Мога да пиша бързо на клавиатура (80wpm). Не се плаша от тежка работа. Харесвам да уча нови неща и когато е необходимо да науча нещо, ще го направя."
  },
  {
    "hidden": 0,
    "id": "F117369",
    "name": "Светлозара Златанова",
    "program": "Реклама",
    "motivation": "Кандидатирам се за студентски представител, защото искам да помогна за създаването на по-добра и подкрепяща среда за всички студенти. Вярвам, че студентският глас е ключов за промяната в университета и съм готов да вложа енергия и време, за да защитавам интересите ни. <br><br>Имам интереси в подобряването на учебните условия, създаването на възможности за професионално развитие и осигуряването на повече подкрепа за студентските инициативи. <br><br>Ако бъда избран, ще работя за по-достъпен и продуктивен диалог между студентите и ръководството, така че нуждите ни да бъдат чути и взети под внимание. <br><br>Аз съм организирана, настойчива и готова да работя за общото ни благо с желание и постоянство. <br>Качеството ми на перфекционист не позволява да оставя работата незавършена и то в перфектно състояние.",
    "details": "Последните 3 години бях активен член на Интеракт клуб, като последната година заех и позицията на вицепрезидент. <br><br>Участвала съм и в организирането на много събития, например училищен бал, детски партита, благотворителни събития и други. <br><br>Не се притеснявам от комуникацията с хора, мога да мисля под напрежение, не се плаша от много натрупали се задачи и успявам да измислям креативни идеи."
  },
  {
    "hidden": 0,
    "id": "F96544",
    "name": "Събина Спасова",
    "program": "Политически науки",
    "motivation": "Моята мотивация да се кандидатирам за студентски представител произлиза от желанието ми да бъда активно ангажиран в живота на университета и да се застъпвам за правата и интересите на студентите. Смятам, че всяка учебна институция има потенциал да бъде не само място за обучение, но и динамична общност, в която всички членове да имат възможността да растат и да се развиват. <br><br>Моите основни сфери на интерес са: <br><br>1.Образователна среда и качеството на обучението <br>– Стремя се да се боря за постоянно подобряване на условията на обучение, включително актуализиране на учебните програми, осигуряване на съвременни методи на преподаване и подкрепа за студентите при избора на курсове. <br><br>2.Подобряване на студентските услуги <br>– Важно за мен е да работя за подобряване на инфраструктурата, библиотечните услуги, както и за осигуряване на по-добри условия за студентите извън лекциите (например: места за почивка, социални и спортни активности). <br><br>3.Психологическа подкрепа и ментално здраве <br>– Студентите често са изправени пред стрес и натоварване, затова смятам, че е изключително важно да има достъп до ресурси и програми, които да им помогнат да се справят с тези предизвикателства. <br><br>4.Съществени социални въпроси и интеграция на различни групи студенти <br>– Стремежът ми е да изградя по-инклузивна и разнообразна среда, в която всяка личност да бъде уважавана, независимо от произход, култура или лични характеристики. <br><br>Как ще бъда полезна? <br><br>Ще бъда полезна за студентската общност, защото: <br><br>1.Слушам и разбирам <br>– Аз се ангажирам с проблемите на моите състуденти и съм готова да изслушвам техните нужди и предложения. Често именно диалогът е първата стъпка към успешни решения. <br><br>2.Мога да бъда мост между студентите и ръководството <br>– Имам умението да комуникирам ясно и ефективно, както с администрацията на университета, така и с различни студентски групи. Това ще ми позволи да представям исканията и идеите на студентите по начин, който да бъде разпознат и уважаван от властите. <br><br>3.Ангажирам се с проекти и инициативи <br>– Смятам, че ефективният студентски представител не само реагира на проблеми, но и активно създава възможности за развитие на общността. Това включва организиране на събития, студентски форуми, инициативи за устойчивост и социални каузи. <br><br>Защо студентите да изберат мен? <br><br>Моите усилия ще бъдат насочени към подобряване на ежедневието на всеки студент, като поставям акцент върху истинската стойност на образованието и личното благополучие на всеки от нас. <br>Ако ме изберат за студентски представител, ще се стремя да бъда не просто лице, а активен двигател на промяната, с който всеки студент да може да се идентифицира и да получи подкрепа. <br><br>Ще работя неуморно, за да създадем една още по-силна и обединена студентска общност.",
    "details": "Умения и компетенции, които ще ми бъдат полезни в работата като студентски представител: <br><br>1.Комуникационни умения <br>Притежавам силни умения за вербална и писмена комуникация, което ми позволява да изразявам ясно идеи, да водя конструктивни дискусии и да установявам ефективен диалог между различни групи — студентите и университетската администрация. Това ще ми помага да представям исканията на студентите по начин, който да бъде разбран и уважен от всички страни. <br><br>2.Работа в екип и лидерски качества <br>Вярвам, че ефективната работа в екип е основа за успешна реализация на проекти. Притежавам умения да работя с хора от различни среди и да мотивирам екипа да постига общите цели. Лидерските ми качества се проявяват в способността да поемам отговорност, да вземам решения и да вдъхновявам други да се включат активно в инициативи за подобряване на студентския живот. <br><br>3.Организационни и управленски умения <br>Имате нужда от представител, който може да организира събития, кампании и инициативи? <br><br>Аз съм човек, който лесно планира, координира и управлява задачи. Имам опит в организирането на събития и кампании и умея да разпределям ресурси, да управлявам времето и да следя напредъка на проектите. <br><br>4.Критично мислене и решаване на проблеми <br>Възможността да анализирам ситуации и да предлагам решения е един от моите основни активи. В работата ми като студентски представител ще бъда в състояние да откривам ключови проблеми, да изслушвам различни гледни точки и да предложа ефективни решения, които да удовлетворяват нуждите на студентската общност. <br><br>5.Адаптивност и гъвкавост <br>Образованието и студентският живот могат да бъдат динамични и променливи, така че е важно да съм адаптивен към нови ситуации и изисквания. Вярвам, че моето умение да се адаптирам към променящи се обстоятелства ще ми позволи да бъда ефективен представител на студентите, независимо от възникващите предизвикателства. <br><br>6.Конфликтно разрешаване и емоционална интелигентност <br>Умението ми да разпознавам емоциите на другите и да реагирам по съответния начин е основно при разрешаването на конфликти. Като студентски представител ще се старая да осигуря мирна и конструктивна среда, като посреднича в ситуации на несъгласие или недоразумения, с цел постигане на взаимно разбирателство. <br><br>7.Ангажираност и отговорност <br>За мен е изключително важно да поемам отговорност за ангажиментите си и да бъда надежден партньор. Това качество ще ми позволи да бъда последователен в изпълнението на задачи и да осигуря, че интересите на студентите ще бъдат защитавани на всички нива в университета. <br><br>8.Познания за правата и задълженията на студентите <br>Разбирането ми за студентските права и задължения е основополагащо за добрата работа на студентския представител. Също така имам познания за вътрешната структура на университета, което ми позволява да се ориентирам бързо в администрацията и да водя ефективна комуникация с преподавателите и ръководството. <br><br>Как тези умения ще ми бъдат полезни? <br><br>Чрез тези умения ще мога да бъда ефективен и отговорен представител на студентите, като осигуря тяхното активно участие в университетските процеси, създам условия за открито и честно общуване и помагам за разрешаване на проблеми в рамките на академичната общност. Ще бъда надежден посредник между студентите и ръководството, което ще допринесе за подобряване на университетския живот и образователния процес."
  },
  {
    "hidden": 0,
    "id": "F108355",
    "name": "Теосвета Велкова",
    "program": "Информатика",
    "motivation": "Казвам се Теосвета и съм студентка във втори курс, специалност информатика. <br><br>Желанието ми да стана студентски представител е продиктувано от стремежа ми да участвам активно в създаването на по-добра студентска среда. <br><br>Като част от студентския съвет, бих могла да приложа опита си от организиране на събития, като изградим общност, която да работи в посока към полезни и вдъхновяващи проекти.",
    "details": "Интересите ми са насочени към технологичните иновации, финансите и устойчивото развитие на идеи, които могат да имат реална стойност за студентите. <br><br>Вярвам, че с моите умения и ангажираност ще допринеса за организирането на инициативи, които насърчават професионалното и личностно развитие на всеки студент. <br><br>Смятам, че разбирам нуждите на моите колеги, тъй като и самата аз преследвам развитие и баланс в академичния и личния си живот."
  },
  {
    "hidden": 0,
    "id": "F118558",
    "name": "Христина Кръстева",
    "program": "Гражданска и корпоративна сигурност",
    "motivation": "Реших да кандидатствам за студентски представител, защото искам да помогна на университета и да развия собствените си умения. <br><br>Обичам да организирам и да се запознавам с нови хора.",
    "details": "Харесва ми да организирам, да работя в екипи."
  }
]
